{
 "https://doi.org/10.1016/j.chroma.2022.463758": {
  "month": "1",
  "pub_date": "25 Jan 2023",
  "year": 2023,
  "early_online": "28 Dec 2022",
  "title": "Composition mapping of highly substituted cellulose-ether monomers by liquid chromatography–mass spectrometry and probability-based data deconvolution",
  "contributors": "Bos, T. S., Desport, J. S., Buijtenhuijs, A., Purmova, J., Karlson, L., Pirok, B. W. J., Schoenmakers, P. J., Somsen, G. W.",
  "corresponding": "Bos, T. S.",
  "organisations": "BioAnalytical Chemistry, AIMMS, University of Amsterdam, Center for Analytical Sciences Amsterdam (CASA), AkzoNobel",
  "journal": "Journal of Chromatography A",
  "description": "Composition mapping of highly substituted cellulose-ether monomers by liquid chromatography–mass spectrometry and probability-based data deconvolutionCellulose ethers (CEs) are semi-synthetic polymers produced by derivatization of natural cellulose, yielding highly substituted products such as ethyl hydroxyethyl cellulose (EHEC) or methyl ethyl hydroxyethyl cellulose (MEHEC). CEs are commonly applied as pharmaceutical excipients and thickening agents in paints and drymix mortars. CE properties, such as high viscosity in solution, solubility, and bio-stability are of high interest to achieve required product qualities, which may be strongly affected by the substitution pattern obtained after derivatization. The average and molar degree of substitution often cannot explain functional differences observed among CE batches, and more in-depth analysis is needed. In this work, a new method was developed for the comprehensive mapping of the substitution degree and composition of β-glucose monomers of CE samples. To this end, CEs were acid-hydrolyzed and then analyzed by gradient reversed-phase liquid chromatography-mass spectrometry (LC-MS) using an acid-stable LC column and time-of-flight (TOF) mass spectrometer. LC-MS provided monomer resolution based on ethylene oxide, hydroxyl, and terminating methyl/ethyl content, allowing the assignment of detailed compositional distributions. An essential further distinction of constitutional isomer distributions was achieved using an in-house developed probability-based deconvolution algorithm. Aided by differential heat maps for visualization and straightforward interpretation of the measured LC-MS data, compositional variation between bio-stable and non-bio-stable CEs could be identified using this new approach. Moreover, it disclosed unexpected methylations in EHEC samples. Overall, the obtained molecular information on relevant CE samples demonstrated the method's potential for the study of CE structure-property relationships."
 },
 "https://doi.org/10.3390/ijms24031937": {
  "month": "1",
  "pub_date": "18 Jan 2023",
  "year": 2023,
  "early_online": null,
  "title": "Glycoproteomics in Cerebrospinal Fluid Reveals Brain-Specific Glycosylation Changes",
  "contributors": "Baerenfaenger, M., Post, M. A., Langerhorst, P., Huijben, K., Zijlstra, F., Jacobs, J. F. M., Verbeek, M. M., Wessels, H. J. C. T., Lefeber, D. J.",
  "corresponding": null,
  "organisations": "BioAnalytical Chemistry, AIMMS",
  "journal": "International Journal of Molecular Sciences",
  "description": "Glycoproteomics in Cerebrospinal Fluid Reveals Brain-Specific Glycosylation Changes"
 },
 "https://doi.org/10.1016/j.scitotenv.2022.159269": {
  "month": "1",
  "pub_date": "20 Jan 2023",
  "year": 2023,
  "early_online": null,
  "title": "Metabolite alterations in zebrafish embryos exposed to hydroxylated polybrominated diphenyl ethers",
  "contributors": "Gustafsson, J., Legradi, J., Lamoree, M. H., Asplund, L., Leonards, P. E. G.",
  "corresponding": "Gustafsson, J.",
  "organisations": "E&H: Environmental Health and Toxicology, E&H: Environmental Chemistry and Toxicology, AIMMS, E&H: Environmental Bioanalytical Chemistry, Amsterdam Sustainability Institute, Stockholm University, Vrije Universiteit Amsterdam",
  "journal": "Science of the Total Environment",
  "description": "Metabolite alterations in zebrafish embryos exposed to hydroxylated polybrominated diphenyl ethersHydroxylated polybrominated diphenyl ethers (OH-PBDEs) are formed by metabolism from the flame retardants polybrominated diphenyl ethers (PBDEs). In the aquatic environment, they are also produced naturally. OH-PBDEs are known for their potential to disrupt energy metabolism, the endocrine system, and the nervous system. This is the first study focusing on the effects of OH-PBDEs at the metabolite level in vivo. The aim of the current study was to investigate the metabolic effects of exposure to OH-PBDEs using metabolomics, and to identify potential biomarker(s) for energy disruption of OH-PBDEs. Zebrafish (Danio rerio) embryos were exposed to two different concentrations of 6-OH-BDE47 and 6-OH-BDE85 and a mixture of these two compounds. In total, 342 metabolites were annotated and 79 metabolites were affected in at least one exposure. Several affected metabolites, e.g. succinic acid, glutamic acid, glutamine, tyrosine, tryptophan, adenine, and several fatty acids, could be connected to known toxic mechanisms of OH-PBDEs. Several phospholipids were strongly up-regulated with up to a six-fold increase after exposure to 6-OH-BDE47, a scarcely described effect of OH-PBDEs. Based on the observed metabolic effects, a possible connection between disruption of the energy metabolism, neurotoxicity and potential immunotoxicity of OH-PBDEs was suggested. Single compound exposures to 6-OH-BDE47 and 6-OH-BDE85 showed little overlap in the affected metabolites. This shows that compounds of similar chemical structure can induce different metabolic effects, possibly relating to their different toxic mechanisms. There were inter-concentration differences in the metabolic profiles, indicating that the metabolic effects were concentration dependent. After exposure to the mixture of 6-OH-BDE47 and 6-OH-BDE85, a new metabolic profile distinct from the profiles obtained from the single compounds was observed. Succinic acid was up-regulated at the highest, but still environmentally relevant, concentration of 6-OH-BDE47, 6-OH-BDE85, and the mixture. Therefore, succinic acid is suggested as a potential biomarker for energy disruption of OH-PBDEs."
 }
}