{
 "1658354671.70514": {
  "month": "2",
  "pub_date": "22 Jun 2022",
  "year": 2022,
  "early_online": "16 Feb 2022",
  "title": "An in vitro strategy using multiple human induced pluripotent stem cell-derived models to assess the toxicity of chemicals: A case study on paraquat",
  "contributors": "Nunes, C., Singh, P., Mazidi, Z., Murphy, C., Bourguignon, A., Wellens, S., Chandrasekaran, V., Ghosh, S., Zana, M., Pamies, D., Thomas, A., Verfaillie, C., Culot, M., Dinnyes, A., Hardy, B., Wilmes, A., Jennings, P., Grillari, R., Grillari, J., Zurich, M., Exner, T.Pages:105333",
  "corresponding": null,
  "organisations": "Molecular and Computational Toxicology, AIMMS, Bone Tumour Reference Centre, Institute of Pathology, University Hospital Basel, University of Basel, Basel, Switzerland., BOKU - University of Natural Resource and Life science (BOKU), Hungarian University of Agriculture and Life Sciences, University of Artois, BioTalentum Ltd., Aulich Lajos str. 26, Gödöllő, 2100, Hungary., Department of Psychiatry, University of Lausanne-University Hospital of Lausanne (UNIL-CHUV), Lausanne, Switzerland., Heidelberg Institute for Stem Cell Technology and Experimental Medicine (HI-STEM gGmbH), University of Szeged, Edelweiss Connect GmbH, Evercyte GmbH",
  "journal": "Toxicology in Vitro",
  "description": "An in vitro strategy using multiple human induced pluripotent stem cell-derived models to assess the toxicity of chemicals: A case study on paraquatMost OECD guidelines for chemical risk assessment include tests performed on animals, raising financial, ethical and scientific concerns. Thus, the development of human-based models for toxicity testing is highly encouraged. Here, we propose an in vitro multi-organ strategy to assess the toxicity of chemicals. Human induced pluripotent stem cells (hiPSCs)-derived models of the brain, blood-brain barrier, kidney, liver and vasculature were generated and exposed to paraquat (PQ), a widely employed herbicide with known toxic effects in kidneys and brain. The models showed differential cytotoxic sensitivity to PQ after acute exposure. TempO-Seq™ analysis with a set of 3565 probes revealed the deregulation of oxidative stress, unfolded protein response and Estrogen Receptor-mediated signaling pathways, in line with the existing knowledge on PQ mechanisms of action. The main advantages of this strategy are to assess chemical toxicity on multiple tissues/organs in parallel, exclusively in human cells, eliminating the interspecies bias, allowing a better evaluation of the differential sensitivity of the models representing the diverse organs, and increasing the chance to identify toxic compounds. Furthermore, although we focused on the mechanisms of action of PQ shared by the different models, this strategy would also allow for organ-specific toxicity testing, by including more cell type-specific probes for TempO-Seq analyses. In conclusion, we believe this strategy will participate in the further improvement of chemical risk assessment for human health."
 },
 "1658354671.706134": {
  "month": "3",
  "pub_date": "Mar 2022",
  "year": 2022,
  "early_online": "11 Mar 2022",
  "title": "Implementation of Zebrafish Ontologies for Toxicology Screening",
  "contributors": "Legradi, J.",
  "corresponding": null,
  "organisations": "E&H: Environmental Health and Toxicology, AIMMS",
  "journal": "Frontiers in Toxicology",
  "description": "Implementation of Zebrafish Ontologies for Toxicology ScreeningToxicological evaluation of chemicals using early-life stage zebrafish (Danio rerio) involves the observation and recording of altered phenotypes. Substantial variability has been observed among researchers in phenotypes reported from similar studies, as well as a lack of consistent data annotation, indicating a need for both terminological and data harmonization. When examined from a data science perspective, many of these apparent differences can be parsed into the same or similar endpoints whose measurements differ only in time, methodology, or nomenclature. Ontological knowledge structures can be leveraged to integrate diverse data sets across terminologies, scales, and modalities. Building on this premise, the National Toxicology Program’s Systematic Evaluation of the Application of Zebrafish in Toxicology undertook a collaborative exercise to evaluate how the application of standardized phenotype terminology improved data consistency. To accomplish this, zebrafish researchers were asked to assess images of zebrafish larvae for morphological malformations in two surveys. In the first survey, researchers were asked to annotate observed malformations using their own terminology. In the second survey, researchers were asked to annotate the images from a list of terms and definitions from the Zebrafish Phenotype Ontology. Analysis of the results suggested that the use of ontology terms increased consistency and decreased ambiguity, but a larger study is needed to confirm. We conclude that utilizing a common data standard will not only reduce the heterogeneity of reported terms but increases agreement and repeatability between different laboratories. Thus, we advocate for the development of a zebrafish phenotype atlas to help laboratories create interoperable, computable data."
 },
 "1658354671.7230885": {
  "month": "4",
  "pub_date": "19 Apr 2022",
  "year": 2022,
  "early_online": null,
  "title": "BIOGENESIS OF BACTERIAL MEMBRANES: A TARGET FOR NOVEL ANTIBIOTICS?",
  "contributors": "Steenhuis, M.",
  "corresponding": null,
  "organisations": "AIMMS, Molecular Microbiology",
  "journal": null,
  "description": null
 },
 "1658354671.736053": {
  "month": "5",
  "pub_date": "7 May 2022",
  "year": 2022,
  "early_online": null,
  "title": "Bio",
  "contributors": "Shaikh, B., Smith, L. P., Vasilescu, D., Marupilla, G., Wilson, M., Agmon, E., Agnew, H., Andrews, S. S., Anwar, A., Beber, M. E., Bergmann, F. T., Brooks, D., Brusch, L., Calzone, L., Choi, K., Cooper, J., Detloff, J., Drawert, B., Dumontier, M., Ermentrout, G. B., Faeder, J. R., Freiburger, A. P., Fröhlich, F., Funahashi, A., Garny, A., Gennari, J. H., Gleeson, P., Goelzer, A., Haiman, Z., Hasenauer, J., Hellerstein, J. L., Hermjakob, H., Hoops, S., Ison, J. C., Jahn, D., Jakubowski, H. V., Jordan, R., Kalaš, M., König, M., Liebermeister, W., Sheriff, R. S. M., Mandal, S., McDougal, R., Medley, J. K., Mendes, P., Müller, R., Myers, C. J., Naldi, A., Nguyen, T. V. N., Nickerson, D. P., Olivier, B. G., Patoliya, D., Paulevé, L., Petzold, L. R., Priya, A., Rampadarath, A. K., Rohwer, J. M., Saglam, A. S., Singh, D., Sinha, A., Snoep, J., Sorby, H., Spangler, R., Starruß, J., Thomas, P. J., van Niekerk, D., Weindl, D., Zhang, F., Zhukova, A., Goldberg, A. P., Schaff, J. C., Blinov, M. L., Sauro, H. M., Moraru, I. I., Karr, J. R.",
  "corresponding": null,
  "organisations": "Systems Bioinformatics, AIMMS, Icahn School of Medicine at Mount Sinai, Department of Epidemiology, University of Washington, Seattle, Washington 98101, USA., Department of Psychiatry, University of Connecticut School of Medicine, Farmington, Connecticut, USA., Stanford University Graduate School of Education, Stanford University, Stanford, California, USA., LibreTexts, Center for Experimental Social Science, Department of Economics, New York University, New York, New York, USA., Unseen Bio ApS, Department of General Internal Medicine and Psychosomatics, Heidelberg University Hospital, Heidelberg University, Heidelberg, Germany., Auckland Bioengineering Institute, University of Auckland, Technical University of Dresden, Institut Curie, Korea Institute for Advanced Study, Carolina Center for Genome Sciences, University of North Carolina, Chapel Hill, North Carolina 27599, USA., Independent, Department of Epidemiology, Maastricht University, Maastricht, The Netherlands; Cardiovascular Research Institute Maastricht, Maastricht University, Maastricht, The Netherlands; Maastricht Center for Systems Biology, Maastricht University, Maastricht, The Netherlands., Department of Psychiatry, University of Pittsburgh, Pittsburgh, Pennsylvania, USA., Victoria University, Harvard Medical School, Keio University, University College London Genetics Institute, University College London, London WC1E 6BT, UK., Université Paris-Saclay, School of Public Health, University of California, Berkeley, California, USA, Universität Bonn, European Bioinformatics Institute, European Molecular Biology Laboratory, Wellcome Genome Campus, Hinxton, Cambridge CB10 1SD, UK., West Virginia University, GdR de Bioinformatique Moleculaire of CNRS (GdR BIM of CNRS), College of Saint Benedict and Saint John's University, Department of Psychosocial Science University of Bergen Bergen Norway, Humboldt University of Berlin, Yale University, Autodesk Research, Institute for Behavioral Genetics, University of Colorado Boulder, Boulder, Colorado; Department of Integrative Physiology, University of Colorado Boulder, Boulder, Colorado., Inria Saclay - Île-de-France Research Centre, Sarvajanik College of Engineering & Technology, Centre National de la Recherche Scientifique, Birla Institute of Management Technology, Faculty of Theology, University Stellenbosch, Dorpstraat 171  7600 Stellenbosch, Subconscious Compute Pvt. Ltd., Allen Institute for Cell Science, Utah State University, Helmholtz Zentrum München GmbH and German Research Center for Environmental Health, National Institutes of Health, Institut Pasteur de Lille",
  "journal": "Nucleic acids research",
  "description": "BioSimulators: a central registry of simulation engines and services for recommending specific toolsComputational models have great potential to accelerate bioscience, bioengineering, and medicine. However, it remains challenging to reproduce and reuse simulations, in part, because the numerous formats and methods for simulating various subsystems and scales remain siloed by different software tools. For example, each tool must be executed through a distinct interface. To help investigators find and use simulation tools, we developed BioSimulators (https://biosimulators.org), a central registry of the capabilities of simulation tools and consistent Python, command-line and containerized interfaces to each version of each tool. The foundation of BioSimulators is standards, such as CellML, SBML, SED-ML and the COMBINE archive format, and validation tools for simulation projects and simulation tools that ensure these standards are used consistently. To help modelers find tools for particular projects, we have also used the registry to develop recommendation services. We anticipate that BioSimulators will help modelers exchange, reproduce, and combine simulations."
 },
 "1658354671.7540102": {
  "month": "6",
  "pub_date": "21 Jun 2022",
  "year": 2022,
  "early_online": null,
  "title": "Multi-task learning to leverage partially annotated data for PPI interface prediction",
  "contributors": "Capel, H., Feenstra, K. A., Abeln, S.Pages:10487",
  "corresponding": null,
  "organisations": "Bioinformatics, AIMMS, Integrative Bioinformatics, Molecular Epidemiology Section, Department of Medical Statistics and Bioinformatics, Leiden University Medical Center, Leiden, the Netherlands.",
  "journal": "Scientific Reports",
  "description": "Multi-task learning to leverage partially annotated data for PPI interface predictionProtein protein interactions (PPI) are crucial for protein functioning, nevertheless predicting residues in PPI interfaces from the protein sequence remains a challenging problem. In addition, structure-based functional annotations, such as the PPI interface annotations, are scarce: only for about one-third of all protein structures residue-based PPI interface annotations are available. If we want to use a deep learning strategy, we have to overcome the problem of limited data availability. Here we use a multi-task learning strategy that can handle missing data. We start with the multi-task model architecture, and adapted it to carefully handle missing data in the cost function. As related learning tasks we include prediction of secondary structure, solvent accessibility, and buried residue. Our results show that the multi-task learning strategy significantly outperforms single task approaches. Moreover, only the multi-task strategy is able to effectively learn over a dataset extended with structural feature data, without additional PPI annotations. The multi-task setup becomes even more important, if the fraction of PPI annotations becomes very small: the multi-task learner trained on only one-eighth of the PPI annotations-with data extension-reaches the same performances as the single-task learner on all PPI annotations. Thus, we show that the multi-task learning strategy can be beneficial for a small training dataset where the protein's functional properties of interest are only partially annotated."
 },
 "1658354671.755008": {
  "month": "6",
  "pub_date": "22 Jun 2022",
  "year": 2022,
  "early_online": "16 Feb 2022",
  "title": "An in vitro strategy using multiple human induced pluripotent stem cell-derived models to assess the toxicity of chemicals: A case study on paraquat",
  "contributors": "Nunes, C., Singh, P., Mazidi, Z., Murphy, C., Bourguignon, A., Wellens, S., Chandrasekaran, V., Ghosh, S., Zana, M., Pamies, D., Thomas, A., Verfaillie, C., Culot, M., Dinnyes, A., Hardy, B., Wilmes, A., Jennings, P., Grillari, R., Grillari, J., Zurich, M., Exner, T.Pages:105333",
  "corresponding": null,
  "organisations": "Molecular and Computational Toxicology, AIMMS, Bone Tumour Reference Centre, Institute of Pathology, University Hospital Basel, University of Basel, Basel, Switzerland., BOKU - University of Natural Resource and Life science (BOKU), Hungarian University of Agriculture and Life Sciences, University of Artois, BioTalentum Ltd., Aulich Lajos str. 26, Gödöllő, 2100, Hungary., Department of Psychiatry, University of Lausanne-University Hospital of Lausanne (UNIL-CHUV), Lausanne, Switzerland., Heidelberg Institute for Stem Cell Technology and Experimental Medicine (HI-STEM gGmbH), University of Szeged, Edelweiss Connect GmbH, Evercyte GmbH",
  "journal": "Toxicology in Vitro",
  "description": "An in vitro strategy using multiple human induced pluripotent stem cell-derived models to assess the toxicity of chemicals: A case study on paraquatMost OECD guidelines for chemical risk assessment include tests performed on animals, raising financial, ethical and scientific concerns. Thus, the development of human-based models for toxicity testing is highly encouraged. Here, we propose an in vitro multi-organ strategy to assess the toxicity of chemicals. Human induced pluripotent stem cells (hiPSCs)-derived models of the brain, blood-brain barrier, kidney, liver and vasculature were generated and exposed to paraquat (PQ), a widely employed herbicide with known toxic effects in kidneys and brain. The models showed differential cytotoxic sensitivity to PQ after acute exposure. TempO-Seq™ analysis with a set of 3565 probes revealed the deregulation of oxidative stress, unfolded protein response and Estrogen Receptor-mediated signaling pathways, in line with the existing knowledge on PQ mechanisms of action. The main advantages of this strategy are to assess chemical toxicity on multiple tissues/organs in parallel, exclusively in human cells, eliminating the interspecies bias, allowing a better evaluation of the differential sensitivity of the models representing the diverse organs, and increasing the chance to identify toxic compounds. Furthermore, although we focused on the mechanisms of action of PQ shared by the different models, this strategy would also allow for organ-specific toxicity testing, by including more cell type-specific probes for TempO-Seq analyses. In conclusion, we believe this strategy will participate in the further improvement of chemical risk assessment for human health."
 },
 "1658354671.757995": {
  "month": "6",
  "pub_date": "29 Jun 2022",
  "year": 2022,
  "early_online": null,
  "title": "\"Commandeuring\" Xenobiotic Metabolism: Advances in Understanding Xenobiotic Metabolism",
  "contributors": "van Vugt-Lussenburg, B. M. A., Capinha, L., Reinen, J., Rooseboom, M., Kranendonk, M., Onderwater, R. C. A., Jennings, P.",
  "corresponding": null,
  "organisations": "Molecular and Computational Toxicology, AIMMS, BDS BioDetection Systems B.V., Charles River Den Bosch, Shell Global Solutions International B.V., NOVA Medical School/Faculty of Medical Sciences",
  "journal": "Chemical Research in Toxicology",
  "description": "\"Commandeuring\" Xenobiotic Metabolism: Advances in Understanding Xenobiotic MetabolismThe understanding of how exogenous chemicals (xenobiotics) are metabolized, distributed, and eliminated is critical to determine the impact of the chemical and its metabolites to the (human) organism. This is part of the research and educational discipline ADMET (absorption, distribution, metabolism, elimination, and toxicity). Here, we review the work of Jan Commandeur and colleagues who have not only made a significant impact in understanding of phase I and phase II metabolism of several important compounds but also contributed greatly to the development of experimental techniques for the study of xenobiotic metabolism. Jan Commandeur's work has covered a broad area of research, such as the development of online screening methodologies, the use of a combination of enzyme mutagenesis and molecular modeling for structure-activity relationship (SAR) studies, and the development of novel probe substrates. This work is the bedrock of current activities and brings the field closer to personalized (cohort-based) pharmacology, toxicology, and hazard/risk assessment."
 },
 "1658354671.759993": {
  "month": "7",
  "pub_date": "7 Jul 2022",
  "year": 2022,
  "early_online": null,
  "title": "Distinct cell type-specific protein signatures in GRN and MAPT genetic subtypes of frontotemporal dementia",
  "contributors": "Miedema, S. S. M., Mol, M. O., Koopmans, F. T. W., Hondius, D. C., van Nierop, P., Menden, K., de Veij Mestdagh, C. F., van Rooij, J., Ganz, A. B., Paliukhovich, I., Melhem, S., Li, K. W., Holstege, H., Rizzu, P., van Kesteren, R. E., van Swieten, J. C., Heutink, P., Smit, A. B.Pages:100",
  "corresponding": null,
  "organisations": "Molecular and Cellular Neurobiology, Amsterdam Neuroscience - Neurodegeneration, Amsterdam Neuroscience - Cellular & Molecular Mechanisms, AIMMS, Center for Neurogenomics and Cognitive Research, Department of Epidemiology, Erasmus University Medical Center, Rotterdam; Department of Psychiatry, Erasmus University Medical Center, Rotterdam., German Center for Neurodegenerative Diseases (DZNE), Tübingen, 72076, Germany., VU University Medical Center ",
  "journal": "Acta Neuropathologica Communications",
  "description": "Distinct cell type-specific protein signatures in GRN and MAPT genetic subtypes of frontotemporal dementiaFrontotemporal dementia is characterized by progressive atrophy of frontal and/or temporal cortices at an early age of onset. The disorder shows considerable clinical, pathological, and genetic heterogeneity. Here we investigated the proteomic signatures of frontal and temporal cortex from brains with frontotemporal dementia due to GRN and MAPT mutations to identify the key cell types and molecular pathways in their pathophysiology. We compared patients with mutations in the GRN gene (n = 9) or with mutations in the MAPT gene (n = 13) with non-demented controls (n = 11). Using quantitative proteomic analysis on laser-dissected tissues we identified brain region-specific protein signatures for both genetic subtypes. Using published single cell RNA expression data resources we deduced the involvement of major brain cell types in driving these different protein signatures. Subsequent gene ontology analysis identified distinct genetic subtype- and cell type-specific biological processes. For the GRN subtype, we observed a distinct role for immune processes related to endothelial cells and for mitochondrial dysregulation in neurons. For the MAPT subtype, we observed distinct involvement of dysregulated RNA processing, oligodendrocyte dysfunction, and axonal impairments. Comparison with an in-house protein signature of Alzheimer's disease brains indicated that the observed alterations in RNA processing and oligodendrocyte function are distinct for the frontotemporal dementia MAPT subtype. Taken together, our results indicate the involvement of different brain cell types and biological mechanisms in genetic subtypes of frontotemporal dementia. Furthermore, we demonstrate that comparison of proteomic profiles of different disease entities can separate general neurodegenerative processes from disease-specific pathways, which may aid the development of disease subtype-specific treatment strategies."
 }
}