{
 "9529": {
  "month": "9",
  "pub_date": "1 Sep 2020",
  "year": 2020,
  "early_online": null,
  "title": "Not (Only) reversed-phase lc–ms: Alternative lc–ms approaches",
  "contributors": "Kohler, I., Sun, M., Groeneveld, G., Gargano, A. F.",
  "corresponding": "Kohler, I.",
  "organisations": "BioAnalytical Chemistry, AIMMS, Centre for Analytical Sciences Amsterdam, University of Amsterdam",
  "journal": "LC-GC North America",
  "description": "Not (Only) reversed-phase lc–ms: Alternative lc–ms approachesElectrospray ionization (ESI) and other ambient ionization techniques have allowed a successful interface between liquid chromatography (LC) and mass spectrometry (MS). The coupling of these two high-resolution techniques has fostered the use of analytical science in various fields, including, but not limited to, the clinical, pharmaceutical, and forensic fields, enabling the analysis, identification, and characterization of thousands of molecular components in a large diversity of complex mixtures. For many years, reversed-phase LC has remained the most commonly adopted chromatographic mode, due to its rather straightforward applicability to the analysis of a wide variety of compounds (from small to large molecules), as well as its direct compatibility with ESI-MS. However, reversed-phase LC–MS has shown relevant limitations in a number of analytical applications. This encouraged the development of alternative MS-compatible chromatographic techniques, including hydrophilic interaction chromatography (HILIC), supercritical fluid chromatography (SFC), size-exclusion chromatography (SEC), ion-exchange chromatography (IEC), and hydrophobic interaction chromatography (HIC), which provide analyte separation in the liquid phase based on different retention mechanisms compared with reversed-phase LC. Here, we present these alternative chromatographic approaches, highlighting the recent relevant applications in various fields, and discussing their potential in future of analytical science investigations."
 }
}