{
 "https://doi.org/10.1007/s13280-020-01341-9": {
  "month": "1",
  "pub_date": "Jan 2021",
  "year": 2021,
  "early_online": "12 May 2020",
  "title": "A schematic sampling protocol for contaminant monitoring in raptors",
  "contributors": "Espín, S., Andevski, J., Duke, G., Eulaers, I., Gómez-Ramírez, P., Hallgrimsson, G. T., Helander, B., Herzke, D., Jaspers, V. L., Krone, O., Lourenço, R., María-Mojica, P., Martínez-López, E., Mateo, R., Movalli, P., Sánchez-Virosta, P., Shore, R. F., Sonne, C., van den Brink, N. W., van Hattum, B., Vrezec, A., Wernham, C., García-Fernández, A. J.",
  "corresponding": "Espín, S.",
  "organisations": "AIMMS, Environment and Health, University of Murcia, Vulture Conservation Foundation, Oxford University Centre for the Environment, Aarhus University, University of Iceland, Swedish Museum of Natural History, Norwegian Institute for Air Research, Norwegian University of Science and Technology, Leibniz Institute for Zoo and Wildlife Research, University of Evora, Santa Faz” Wildlife Rehabilitation Centre, CSIC, Naturalis National Museum of Natural History, Lancaster University, Wageningen University & Research, National Institute of Biology Ljubljana, Slovenian Museum of Natural History, University of Stirling",
  "journal": "Ambio",
  "description": "A schematic sampling protocol for contaminant monitoring in raptorsBirds of prey, owls and falcons are widely used as sentinel species in raptor biomonitoring programmes. A major current challenge is to facilitate large-scale biomonitoring by coordinating contaminant monitoring activities and by building capacity across countries. This requiressharing, dissemination and adoption of best practices addressed by theNetworking Programme Research and Monitoring for and with Raptors in Europe (EURAPMON) and now being advanced by the ongoing international COST Action European Raptor Biomonitoring Facility. The present perspective introduces a schematic sampling protocol for contaminant monitoring in raptors. We provide guidance on sample collection with a view to increasing sampling capacity across countries, ensuring appropriate quality of samples and facilitating harmonization of procedures to maximize the reliability, comparability and interoperability of data. The here presented protocol can be used by professionals and volunteers as a standard guide to ensure harmonised sampling methods for contaminant monitoring in raptors."
 },
 "https://doi.org/10.1002/bit.27565": {
  "month": "1",
  "pub_date": "Jan 2021",
  "year": 2021,
  "early_online": "14 Sep 2020",
  "title": "Dynamic co-culture metabolic models reveal the fermentation dynamics, metabolic capacities and interplays of cheese starter cultures",
  "contributors": "Özcan, E., Seven, M., Şirin, B., Çakır, T., Nikerel, E., Teusink, B., Toksoy Öner, E.",
  "corresponding": "Teusink, B.",
  "organisations": "Systems Bioinformatics, AIMMS, Systems Bioinformatics, Vrije Universiteit Amsterdam, Marmara University, Yeditepe University, Gebze Technical University",
  "journal": "Biotechnology and Bioengineering",
  "description": "Dynamic co-culture metabolic models reveal the fermentation dynamics, metabolic capacities and interplays of cheese starter culturesIn this study, we have investigated the cheese starter culture as a microbial community through a question: can the metabolic behaviour of a co-culture be explained by the characterized individual organism that constituted the co-culture? To address this question, the dairy-origin lactic acid bacteria Lactococcus lactis subsp. cremoris, Lactococcus lactis subsp. lactis, Streptococcus thermophilusand Leuconostoc mesenteroides, commonly used in cheese starter cultures, were grown in pure and four different co-cultures. We used a dynamic metabolic modelling approach based on the integration of the genome-scale metabolic networks of the involved organisms to simulate the co-cultures. The strain-specific kinetic parameters of dynamic models were estimated using the pure culture experimentsand they were subsequently applied to co-culture models. Biomass, carbon source, lactic acid and most of the amino acid concentration profiles simulated by the co-culture models fit closely to the experimental resultsand the co-culture models explained the mechanisms behind the dynamic microbial abundance. We then applied the co-culture models to estimate further information on the co-cultures that could not be obtained by the experimental method used. This includes estimation of the profile of various metabolites in the co-culture medium such as flavour compounds producedand the individual organism level metabolic exchange flux profiles, which revealed the potential metabolic interactions between organisms in the co-cultures."
 },
 "https://doi.org/10.1039/d0ew00776e": {
  "month": "1",
  "pub_date": "Jan 2021",
  "year": 2021,
  "early_online": null,
  "title": "Influence of short- And long-term exposure on the biodegradation capacity of activated sludge microbial communities in ready biodegradability tests",
  "contributors": "Dalmijn, J. A., Poursat, B. A., Van Spanning, R. J., Brandt, B. W., De Voogt, P., Parsons, J. R.",
  "corresponding": "Poursat, B. A.",
  "organisations": "Systems Bioinformatics, AIMMS, Bioinformatics, University of Amsterdam, Wageningen University & Research, KWR Water Research Institute",
  "journal": "Environmental Science: Water Research and Technology",
  "description": "Influence of short- And long-term exposure on the biodegradation capacity of activated sludge microbial communities in ready biodegradability testsReady biodegradability tests (RBTs) are extensively used to screen the potential of chemicals to be biodegraded. The use of RBT protocols often results in large variations of test results that may lead to wrong interpretations. The present study aims to obtain a fundamental understanding of this variability. For this, we subjected the compounds 4-chloroaniline (4CA), carbamazepine (CBZ), metformin (MET), and N-methylpiperazine (NMP) to a variety of different test conditions. Inocula from five local wastewater treatment plants (WWTPs) were used in an attempt to enhance the Organisation for Economic Co-operation and Development (OECD) 310 biodegradability tests. The biodegradation capacity in RBTs, community composition and adaptation of the communities were compared after one week of pre-exposure in batch and four months exposure in chemostat. The results confirm that none of the test compounds is readily biodegradable in the standard OECD 310 RBT. However, when pre-exposure under either batch or chemostat conditions was included, 4CA was degraded in some cases and less variability among different inocula was observed for the transformation of MET. Bacterial communities from the five locations were found to be significantly different in composition from one another. In addition, pre-treatment performed before the RBT significantly changed the composition of each community. Results of this experiment show that short-term pre-exposure may increase the absolute number of degraders and deserves to be further investigated as a potential method to reduce the outcome variability of RBTs."
 },
 "https://doi.org/10.1002/elps.202000151": {
  "month": "1",
  "pub_date": "Jan 2021",
  "year": 2021,
  "early_online": "11 Sep 2020",
  "title": "Past, present, and future developments in enantioselective analysis using capillary electromigration techniques",
  "contributors": "de Koster, N., Clark, C. P., Kohler, I.",
  "corresponding": "Kohler, I.",
  "organisations": "BioAnalytical Chemistry, AIMMS, Leiden University",
  "journal": "Electrophoresis",
  "description": "Past, present, and future developments in enantioselective analysis using capillary electromigration techniquesEnantioseparation of chiral products has become increasingly important in a large diversity of academic and industrial applications. The separation of chiral compounds is inherently challenging and thus requires a suitable analytical technique that can achieve high resolution and sensitivity. In this context, CE has shown remarkable results so far. Chiral CE offers an orthogonal enantioselectivity and is typically considered less costly than chromatographic techniques, since only minute amounts of chiral selectors are needed. Several CE approaches have been developed for chiral analysis, including chiral EKC and chiral CEC. Enantioseparations by EKC benefit from the wide variety of possible pseudostationary phases that can be employed. Chiral CEC, on the other hand, combines chromatographic separation principles with the bulk fluid movement of CE, benefitting from reduced band broadening as compared to pressure-driven systems. Although UV detection is conventionally used for these approaches, MS can also be considered. CE-MS represents a promising alternative due to the increased sensitivity and selectivity, enabling the chiral analysis of complex samples. The potential contamination of the MS ion source in EKC-MS can be overcome using partial-filling and counter-migration techniques. However, chiral analysis using monolithic and open-tubular CEC-MS awaits additional method validation and a dedicated commercial interface. Further efforts in chiral CE are expected toward the improvement of existing techniques, the development of novel pseudostationary phases, and establishing the use of chiral ionic liquids, molecular imprinted polymers, and metal-organic frameworks. These developments will certainly foster the adoption of CE(-MS) as a well-established technique in routine chiral analysis."
 },
 "https://doi.org/10.1016/j.envint.2020.106191": {
  "month": "1",
  "pub_date": "Jan 2021",
  "year": 2021,
  "early_online": "14 Oct 2020",
  "title": "Receptor-based in vitro activities to assess human exposure to chemical mixtures and related health impacts",
  "contributors": "Vinggaard, A. M., Bonefeld-Jørgensen, E. C., Jensen, T. K., Fernandez, M. F., Rosenmai, A. K., Taxvig, C., Rodriguez-Carrillo, A., Wielsøe, M., Long, M., Olea, N., Antignac, J. P., Hamers, T., Lamoree, M.",
  "corresponding": "Vinggaard, A. M.",
  "organisations": "E&H: Environmental Health and Toxicology, AIMMS, E&H: Environmental Chemistry and Toxicology, Technical University of Denmark, Aarhus University, University of Greenland, University of Southern Denmark, University of Granada, Consortium for Biomedical Research in Epidemiology & Public Health (CIBERESP), École nationale vétérinaire, agroalimentaire et de l'alimentation, Nantes-Atlantique",
  "journal": "Environment International",
  "description": "Receptor-based in vitro activities to assess human exposure to chemical mixtures and related health impactsHumans are exposed to a large number of chemicals from sources such as the environment, food, and consumer products. There is growing concern that human exposure to chemical mixtures, especially during critical periods of development, increases the risk of adverse health effects in newborns or later in life. Historically, the one-chemical-at-a-time approach has been applied both for exposure assessment and hazard characterisation, leading to insufficient knowledge about human health effects caused by exposure to mixtures of chemicals that have the same target. To circumvent this challenge researchers can apply in vitro assays to analyse both exposure to and human health effects of chemical mixtures in biological samples. The advantages of using in vitro assays are: (i) that an integrated effect is measured, taking combined mixture effects into account and (ii) that in vitro assays can reduce complexity in identification of Chemicals of Emerging Concern (CECs) in human tissues. We have reviewed the state-of-the-art on the use of receptor-based in vitro assays to assess human exposure to chemical mixtures and related health impacts. A total of 43 studies were identified, in which endpoints for the arylhydrocarbon receptor (AhR), the estrogen receptor (ER), and the androgen receptor (AR) were used. The majority of studies reported biological activities that could be associated with breast cancer incidence, male reproductive health effects, developmental toxicities, human demographic characteristics or lifestyle factors such as dietary patterns. A few studies used the bioactivities to check the coverage of the chemical analyses of the human samples, whereas in vitro assays have so far not regularly been used for identifying CECs in human samples, but rather in environmental matrices or food packaging materials. A huge field of novel applications using receptor-based in vitro assays for mixture toxicity assessment on human samples and effect-directed analysis (EDA) using high resolution mass spectrometry (HRMS) for identification of toxic compounds waits for exploration. In the future this could lead to a paradigm shift in the way we unravel adverse human health effects caused by chemical mixtures."
 },
 "https://doi.org/10.1016/j.chroma.2020.461719": {
  "month": "1",
  "pub_date": "4 Jan 2021",
  "year": 2021,
  "early_online": "13 Nov 2020",
  "title": "Asymmetrical flow field-flow fractionation to probe the dynamic association equilibria of β-D-galactosidase",
  "contributors": "Ventouri, I. K., Astefanei, A., Kaal, E. R., Haselberg, R., Somsen, G. W., Schoenmakers, P. J.",
  "corresponding": "Ventouri, I. K.",
  "organisations": "BioAnalytical Chemistry, AIMMS, University of Amsterdam, Center for Analytical Sciences Amsterdam, DSM Food Specialties",
  "journal": "Journal of Chromatography A",
  "description": "Asymmetrical flow field-flow fractionation to probe the dynamic association equilibria of β-D-galactosidaseProtein dynamics play a significant role in many aspects of enzyme activity. Monitoring of structural changes and aggregation of biotechnological enzymes under native conditions is important to safeguard their properties and function. In this work, the potential of asymmetrical flow field-flow fractionation (AF4) to study the dynamic association equilibria of the enzyme β-D-galactosidase (β-D-Gal) was evaluated. Three commercial products of β-D-Gal were investigated using carrier liquids containing sodium chloride or ammonium acetate, and the effect of adding magnesium (II) chloride to the carrier liquid was assessed. Preservation of protein structural integrity during AF4 analysis was essential and the influence of several parameters, such as the focusing step (including use of frit-inlet), cross flow, and injected amount, was studied. Size-exclusion chromatography (SEC) and dynamic light scattering (DLS) were used to corroborate the in-solution enzyme oligomerization observed with AF4. In contrast to SEC, AF4 provided sufficiently mild separation conditions to monitor protein conformations without disturbing the dynamic association equilibria. AF4 analysis showed that ammonium acetate concentrations above 40 mM led to further association of the dimers (“tetramerization”) of β-D-Gal. Magnesium ions, which are needed to activate β-D-Gal, appeared to induce dimer association, raising justifiable questions about the role of divalent metal ions in protein oligomerization and on whether tetramers or dimers are the most active form of β-D-Gal."
 },
 "https://doi.org/10.1016/j.chroma.2020.461740": {
  "month": "1",
  "pub_date": "4 Jan 2021",
  "year": 2021,
  "early_online": "23 Nov 2020",
  "title": "Rapid Screening α-Glucosidase Inhibitors from Natural Products by At-Line Nanofractionation with Parallel Mass Spectrometry and Bioactivity Assessment",
  "contributors": "Liu, R., Kool, J., Jian, J., Wang, J., Zhao, X., Jiang, Z., Zhang, T.",
  "corresponding": "Jiang, Z.",
  "organisations": "BioAnalytical Chemistry, AIMMS, Jinan University, SCIEX (China) Co., Ltd.",
  "journal": "Journal of Chromatography A",
  "description": "Rapid Screening α-Glucosidase Inhibitors from Natural Products by At-Line Nanofractionation with Parallel Mass Spectrometry and Bioactivity AssessmentIn this study, a novel at-line nanofractionation screening platform was successfully developed for the rapid screening and identification of α-glucosidase inhibitors from natural products. A time-course bioassay based on high density well-plates was performed in parallel with high resolution mass spectrometry (MS), providing a straightforward and rapid procedure to simultaneously obtain chemical and biological information of active compounds. Through multiple nanofractionations into the same well-plate and comparisons of the orthogonal separation results of hydrophilic interaction liquid chromatography (HILIC) and reversed-phase liquid chromatography (RPLC), the α-glucosidase inhibitors can be accurately identified from co-eluates. The screening platform was comprehensively evaluated and validated, and was applied to the screenings of green tea polyphenols and Ginkgo folium flavonoids. After accurate peak shape and retention time matching between the bioactivity chromatograms and MS chromatograms, ten α-glucosidase inhibitors were successfully screened out and identified. The proposed screening method is rapid, effective and can avoid ignoring low abundant/active inhibitors."
 },
 "https://doi.org/10.1016/j.chroma.2020.461714": {
  "month": "1",
  "pub_date": "4 Jan 2021",
  "year": 2021,
  "early_online": "13 Nov 2020",
  "title": "Reducing the influence of geometry-induced gradient deformation in liquid chromatographic retention modelling",
  "contributors": "Bos, T. S., Niezen, L. E., den Uijl, M. J., Molenaar, S. R., Lege, S., Schoenmakers, P. J., Somsen, G. W., Pirok, B. W.",
  "corresponding": "Bos, T. S.",
  "organisations": "BioAnalytical Chemistry, AIMMS, University of Amsterdam, Centre for Analytical Sciences Amsterdam (CASA), Agilent Technologies",
  "journal": "Journal of Chromatography A",
  "description": "Reducing the influence of geometry-induced gradient deformation in liquid chromatographic retention modellingRapid optimization of gradient liquid chromatographic (LC) separations often utilizes analyte retention modelling to predict retention times as function of eluent composition. However, due to the dwell volume and technical imperfections, the actual gradient may deviate from the set gradient in a fashion unique to the employed instrument. This makes accurate retention modelling for gradient LC challenging, in particular when very fast separations are pursued. Although gradient deformation has been addressed in method-transfer situations, it is rarely taken into account when reporting analyte retention parameters obtained from gradient LC data, hampering the comparison of data from various sources. In this study, a response-function-based algorithm was developed to determine analyte retention parameters corrected for geometry-induced deformations by specific LC instruments. Out of a number of mathematical distributions investigated as response-functions, the so-called “stable function” was found to describe the formed gradient most accurately. The four parameters describing the model resemble the statistical moments of the distribution and are related to chromatographic parameters, such as dwell volume and flow rate. The instrument-specific response function can then be used to predict the actual shape of any other gradient programmed on that instrument. To incorporate the predicted gradient in the retention modelling of the analytes, the model was extended to facilitate an unlimited number of linear gradient steps to solve the equations numerically. The significance and impact of distinct gradient deformation for fast gradients was demonstrated using three different LC instruments. As a proof of principle, the algorithm and retention parameters obtained on a specific instrument were used to predict the retention times on different instruments. The relative error in the predicted retention times went down from an average of 9.8% and 12.2% on the two other instruments when using only a dwell-volume correction to 2.1% and 6.5%, respectively, when using the proposed algorithm. The corrected retention parameters are less dependent on geometry-induced instrument effects."
 },
 "https://doi.org/10.1146/annurev-pharmtox-010919-023340": {
  "month": "1",
  "pub_date": "6 Jan 2021",
  "year": 2021,
  "early_online": "21 Sep 2020",
  "title": "The CXCL12/CXCR4/ACKR3 Axis in the Tumor Microenvironment: Signaling, Crosstalk, and Therapeutic Targeting",
  "contributors": "Smit, M. J., Schlecht-Louf, G., Neves, M., Van Den Bor, J., Penela, P., Siderius, M., Bachelerie, F., Mayor, F.",
  "corresponding": "Smit, M. J.",
  "organisations": "Medicinal chemistry, AIMMS, ComUE Paris-Saclay, Instituto de Salud Carlos III, Departamento de Biología Molecular, Centro de Biología Molecular Severo Ochoa (CSIC-UAM), Instituto de Investigación Sanitaria La princesa",
  "journal": "Annual Review of Pharmacology and Toxicology",
  "description": "The CXCL12/CXCR4/ACKR3 Axis in the Tumor Microenvironment: Signaling, Crosstalk, and Therapeutic TargetingElevated expression of the chemokine receptors CXCR4 and ACKR3 and of their cognate ligand CXCL12 is detected in a wide range of tumors and the tumor microenvironment (TME). Yet, the molecular mechanisms by which the CXCL12/CXCR4/ACKR3 axis contributes to the pathogenesis are complex and not fully understood. To dissect the role of this axis in cancer, we discuss its ability to impinge on canonical and less conventional signaling networks in different cancer cell types; its bidirectional crosstalk, notably with receptor tyrosine kinase (RTK) and other factors present in the TME; and the infiltration of immune cells that supporttumor progression. We discuss current and emerging avenues that target the CXCL12/CXCR4/ACKR3 axis. Coordinately targeting both RTKs and CXCR4/ACKR3 and/or CXCL12 is an attractive approach to consider in multitargeted cancer therapies. In addition, inhibiting infiltrating immune cells or reactivating the immune system along with modulating the CXCL12/CXCR4/ACKR3 axis in the TME has therapeutic promise. "
 },
 "https://doi.org/10.1016/j.tcs.2020.11.020": {
  "month": "1",
  "pub_date": "8 Jan 2021",
  "year": 2021,
  "early_online": "20 Nov 2020",
  "title": "Influence maximization in the presence of vulnerable nodes: A ratio perspective",
  "contributors": "Chen, H., Loukides, G., Pissis, S. P., Chan, H.",
  "corresponding": "Loukides, G.",
  "organisations": "Bioinformatics, AIMMS, Bio Informatics (IBIVU), King's College London, University of Nebraska-Lincoln",
  "journal": "Theoretical Computer Science",
  "description": "Influence maximization in the presence of vulnerable nodes: A ratio perspectiveInfluence maximization is a key problem seeking to identify users who will diffuse information to influence the largest number of other users in a social network. A drawback of the influence maximization problem is that it could be socially irresponsible to influence users many of whom would be harmed, due to their demographics, health conditions, or socioeconomic characteristics (e.g., predominantly overweight people influenced to buy junk food). Motivated by this drawback and by the fact that some of these vulnerable users will be influenced inadvertently, we introduce the problem of finding a set of users (seeds) that limits the influence to vulnerable users while maximizing the influence to the non-vulnerable users. We define a measure that captures the quality of a set of seeds as an additively smoothed ratio (ASR) between the expected number of influenced non-vulnerable users and the expected number of influenced vulnerable users. Then, we develop methods which aim to find a set of seeds that maximizes the measure: greedy heuristics, an approximation algorithm, as well as several variations of the approximation algorithm. We evaluate our methods on synthetic and real-world datasets and demonstrate they substantially outperform a state-of-the-art competitor in terms of both effectiveness and efficiency. We also demonstrate that the variations of our approximation algorithm offer different trade-offs between effectiveness and efficiency."
 },
 "https://doi.org/10.1093/nar/gkaa895": {
  "month": "1",
  "pub_date": "8 Jan 2021",
  "year": 2021,
  "early_online": null,
  "title": "KLIFS: an overhaul after the first 5 years of supporting kinase research",
  "contributors": "Kanev, G. K., de Graaf, C., Westerman, B. A., de Esch, I. J., Kooistra, A. J.",
  "corresponding": null,
  "organisations": "Chemistry and Pharmaceutical Sciences, AIMMS, Vrije Universiteit Amsterdam, Amsterdam, Department of Neurosurgery, Amsterdam University Medical Centers, Sosei Heptares, University of Copenhagen",
  "journal": "Nucleic acids research",
  "description": "KLIFS: an overhaul after the first 5 years of supporting kinase researchKinases are a prime target of drug development efforts with >60 drug approvals in the past two decades. Due to the research into this protein family, a wealth of data has been accumulated that keeps on growing. KLIFS-Kinase-Ligand Interaction Fingerprints and Structures-is a structural database focusing on how kinase inhibitors interact with their targets. The aim of KLIFS is to support (structure-based) kinase research through the systematic collection, annotation, and processing of kinase structures. Now,5years after releasing the initial KLIFS website, the database has undergone a complete overhaul with a new website, new logo, and new functionalities. In this article, we start by looking back at how KLIFS has been used by the research community, followed by a description of the renewed KLIFS, and conclude with showcasing the functionalities of KLIFS. Major changes include the integration of approved drugs and inhibitors in clinical trials, extension of the coverage to atypical kinases, and a RESTful API for programmatic access. KLIFS is available at the new domain https://klifs.net."
 },
 "https://doi.org/10.1016/j.patter.2020.100177": {
  "month": "1",
  "pub_date": "8 Jan 2021",
  "year": 2021,
  "early_online": null,
  "title": "Unlocking Elementary Conversion Modes: ecmtool Unveils All Capabilities of Metabolic Networks",
  "contributors": "Clement, T. J., Baalhuis, E. B., Teusink, B., Bruggeman, F. J., Planqué, R., de Groot, D. H.",
  "corresponding": "Clement, T. J.",
  "organisations": "Systems Bioinformatics, AIMMS, Systems Bioinformatics, Mathematics, Vrije Universiteit Amsterdam",
  "journal": "Patterns",
  "description": "Unlocking Elementary Conversion Modes: ecmtool Unveils All Capabilities of Metabolic NetworksThe metabolic capabilities of cells determine their biotechnological potential, fitness in ecosystems, pathogenic threat levels, and function in multicellular organisms. Their comprehensive experimental characterization is generally not feasible, particularly for unculturable organisms. In principle, the full range of metabolic capabilities can be computed from an organism's annotated genome using metabolic network reconstruction. However, current computational methods cannot deal with genome-scale metabolic networks. Part of the problem is that these methods aim to enumerate all metabolic pathways, while computation of all (elementally balanced) conversions between nutrients and products would suffice. Indeed, the elementary conversion modes (ECMs, defined by Urbanczik and Wagner) capture the full metabolic capabilities of a network, but the use of ECMs has not been accessible until now. We explain and extend the theory of ECMs, implement their enumeration in ecmtool, and illustrate their applicability. This work contributes to the elucidation of the full metabolic footprint of any cell."
 },
 "https://doi.org/10.1021/jacs.0c10916": {
  "month": "1",
  "pub_date": "13 Jan 2021",
  "year": 2021,
  "early_online": null,
  "title": "Halide Perovskite-Lead Chalcohalide Nanocrystal Heterostructures",
  "contributors": "Imran, M., Peng, L., Pianetti, A., Pinchetti, V., Ramade, J., Zito, J., Di Stasio, F., Buha, J., Toso, S., Song, J., Infante, I., Bals, S., Brovelli, S., Manna, L.",
  "corresponding": "Song, J., Infante, I., Bals, S., Brovelli, S., Manna, L.",
  "organisations": "AIMMS, Theoretical Chemistry, Italian Institute of Technology, Shenzhen University, University of Milan - Bicocca, University of Antwerp, University of Genoa, Catholic University of the Sacred Heart",
  "journal": "Journal of the American Chemical Society",
  "description": "Halide Perovskite-Lead Chalcohalide Nanocrystal HeterostructuresWe report the synthesis of colloidal CsPbX3-Pb4S3Br2 (X = Cl, Br, I) nanocrystal heterostructures, providing an example of a sharp and atomically resolved epitaxial interface between a metal halide perovskite and a non-perovskite lattice. The CsPbBr3-Pb4S3Br2 nanocrystals are prepared by a two-step direct synthesis using preformed subnanometer CsPbBr3 clusters. Density functional theory calculations indicate the creation of a quasi-type II alignment at the heterointerface as well as the formation of localized trap states, promoting ultrafast separation of photogenerated excitons and carrier trapping, as confirmed by spectroscopic experiments. Postsynthesis reaction with either Cl- or I- ions delivers the corresponding CsPbCl3-Pb4S3Br2 and CsPbI3-Pb4S3Br2 heterostructures, thus enabling anion exchange only in the perovskite domain. An increased structural rigidity is conferred to the perovskite lattice when it is interfaced with the chalcohalide lattice. This is attested by the improved stability of the metastable γphase (or \"black\"phase) of CsPbI3 in the CsPbI3-Pb4S3Br2 heterostructure. "
 },
 "https://doi.org/10.3389/fchem.2020.608030": {
  "month": "1",
  "pub_date": "21 Jan 2021",
  "year": 2021,
  "early_online": null,
  "title": "Discovery of Diaryl Ether Substituted Tetrahydrophthalazinones as Tbr",
  "contributors": "de Heuvel, E., Kooistra, A. J., Edink, E., van Klaveren, S., Stuijt, J., van der Meer, T., Sadek, P., Mabille, D., Caljon, G., Maes, L., Siderius, M., de Esch, I. J., Sterk, G. J., Leurs, R.",
  "corresponding": "Leurs, R.",
  "organisations": "Medicinal chemistry, AIMMS, Chemistry and Pharmaceutical Sciences, University of Antwerp, VU University",
  "journal": "Frontiers in Chemistry",
  "description": "Discovery of Diaryl Ether Substituted Tetrahydrophthalazinones as TbrPDEB1 Inhibitors Following Structure-Based Virtual ScreeningSeveral members of the 3′,5′-cyclic nucleotide phosphodiesterase (PDE) family play an essential role in cellular processes, which has labeled them as interesting targets for various diseases. The parasitic protozoan Trypanosoma brucei, causative agent of human African trypanosomiasis, contains several cyclic AMP specific PDEs from which TbrPDEB1 is validated as a drug target. The recent discovery of selective TbrPDEB1 inhibitors has increased their potential for a novel treatment for this disease. Compounds characterized by a rigid biphenyl tetrahydrophthalazinone core structure were used as starting point for the exploration of novel TbrPDEB1 inhibitors. Using a virtual screening campaign and structure-guided design, diaryl ether substituted phthalazinones were identified as novel TbrPDEB1 inhibitors with IC50 values around 1 μM against T. brucei. This study provides important structure-activity relationship (SAR) information for the future design of effective parasite-specific PDE inhibitors."
 },
 "https://doi.org/10.1002/ejoc.202001453": {
  "month": "1",
  "pub_date": "26 Jan 2021",
  "year": 2021,
  "early_online": "18 Dec 2020",
  "title": "On the Origin of Regioselectivity in Palladium-Catalyzed Oxidation of Glucosides",
  "contributors": "Wan, I. C., Hamlin, T. A., Eisink, N. N., Marinus, N., de Boer, C., Vis, C. A., Codée, J. D., Witte, M. D., Minnaard, A. J., Bickelhaupt, F. M.",
  "corresponding": "Witte, M. D., Minnaard, A. J., Bickelhaupt, F. M.",
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences, University of Groningen, Leiden University, VU University, University of Groningen",
  "journal": "European Journal of Organic Chemistry",
  "description": "On the Origin of Regioselectivity in Palladium-Catalyzed Oxidation of GlucosidesThe palladium-catalyzed oxidation of glucopyranosides has been investigated using relativistic density functional theory (DFT) at ZORA-BLYP−D3(BJ)/TZ2P. The complete Gibbs free energy profiles for the oxidation of secondary hydroxy groups at C2, C3, and C4 were computed for methyl β-glucoside and methyl carba-β-glucoside. Both computations and oxidation experiments on carba-glucosides demonstrate the crucial role of the ring oxygen in the C3 regioselectivity observed during the oxidation of glucosides. Analysis of the model systems for oxidized methyl β-glucoside shows that the C3 oxidation product is intrinsically favored in the presence of the ring oxygen. Subsequent energy decomposition analysis (EDA) and Hirschfeld charge analysis reveal the role of the ring oxygen: it positively polarizes C1/C5 by inductive effects and disfavors any subsequent buildup of positive charge at neighboring carbon atoms, rendering C3 the most favored site for the β-hydride elimination."
 },
 "https://doi.org/10.1007/s00128-021-03121-x": {
  "month": "2",
  "pub_date": "Feb 2021",
  "year": 2021,
  "early_online": "29 Jan 2021",
  "title": "An Environmental Dilemma for China During the COVID-19 Pandemic: The Explosion of Disposable Plastic Wastes",
  "contributors": "Liu, J., Vethaak, A. D., An, L., Liu, Q., Yang, Y., Ding, J.",
  "corresponding": "Liu, J.",
  "organisations": "AIMMS, Environment and Health, Jiangnan University, Chinese Research Academy of Environmental Sciences, Nagoya University, Jiangsu Provincial Academy of Environmental Science, Deltares",
  "journal": "Bulletin of Environmental Contamination and Toxicology",
  "description": "An Environmental Dilemma for China During the COVID-19 Pandemic: The Explosion of Disposable Plastic WastesPlastic pollution control has been on top of the political agenda in China. In January 2020, China announced a phased ban on the production and usage of various types of single-use plastics as a solution to environmental pollution problems. However, the outbreak of COVID-19 seems to be a new obstacle to the ban on single-use plastic products. To basically satisfied the daily necessities and contain the spread of SARS-CoV-2 under the background of the regular epidemic prevention and control in China, online ordering, contactless delivery and wearing mask have become an important and feasible way of daily life. However, the unrestrained use of disposable plastic bags, lunch boxes and masks within the nationwide quarantine leads to hundreds of millions of plastics wastes every day. The potential environmental pollution caused by the use of disposable plastic products during the pandemic should arouse social concern. The Chinese government should manage environmental protection in parallel with anti-pandemic endeavors as the situation of the pandemic evolves."
 },
 "https://doi.org/10.1007/s00204-020-02970-5": {
  "month": "2",
  "pub_date": "Feb 2021",
  "year": 2021,
  "early_online": "29 Jan 2021",
  "title": "Neurotoxicity and underlying cellular changes of 21 mitochondrial respiratory chain inhibitors",
  "contributors": "Delp, J., Cediel-Ulloa, A., Suciu, I., Kranaster, P., van Vugt-Lussenburg, B. M., Munic Kos, V., van der Stel, W., Carta, G., Bennekou, S. H., Jennings, P., van de Water, B., Forsby, A., Leist, M.",
  "corresponding": "Leist, M.",
  "organisations": "Molecular and Computational Toxicology, AIMMS, University of Konstanz, Karolinska Institutet, Uppsala University, BioDetection Systems B.V., Leiden University, Technical University of Denmark, Stockholm University",
  "journal": "Archives of Toxicology",
  "description": "Neurotoxicity and underlying cellular changes of 21 mitochondrial respiratory chain inhibitorsInhibition of complex I of the mitochondrial respiratory chain (cI) by rotenone and methyl-phenylpyridinium (MPP +) leads to the degeneration of dopaminergic neurons in man and rodents. To formally describe this mechanism of toxicity, an adverse outcome pathway (AOP:3) has been developed that implies that any inhibitor of cI, or possibly of other parts of the respiratory chain, would have the potential to trigger parkinsonian motor deficits. We used here 21 pesticides, all of which are described in the literature as mitochondrial inhibitors, to study the general applicability of AOP:3 or of in vitro assays that are assessing its activation. Five cI, three complex II (cII), and five complex III (cIII) inhibitors were characterized in detail in human dopaminergic neuronal cell cultures. The NeuriTox assay, examining neurite damage in LUHMES cells, was used as in vitro proxy of the adverse outcome (AO), i.e., of dopaminergic neurodegeneration. This test provided data on whether test compounds were unspecific cytotoxicants or specifically neurotoxic, and it yielded potency data with respect to neurite degeneration. The pesticide panel was also examined in assays for the sequential key events (KE) leading to the AO, i.e., mitochondrial respiratory chain inhibition, mitochondrial dysfunction, and disturbed proteostasis. Data from KE assays were compared to the NeuriTox data (AO). The cII-inhibitory pesticides tested here did not appear to trigger the AOP:3 at all. Some of the cI/cIII inhibitors showed a consistent AOP activation response in all assays, while others did not. In general, there was a clear hierarchy of assay sensitivity: changes of gene expression (biomarker of neuronal stress) correlated well with NeuriTox data; mitochondrial failure (measured both by a mitochondrial membrane potential-sensitive dye and a respirometric assay) was about 10-260 times more sensitive than neurite damage (AO); cI/cIII activity was sometimes affected at > 1000 times lower concentrations than the neurites. These data suggest that the use of AOP:3 for hazard assessment has a number of caveats: (i) specific parkinsonian neurodegeneration cannot be easily predicted from assays of mitochondrial dysfunction; (ii) deriving a point-of-departure for risk assessment from early KE assays may overestimate toxicant potency."
 },
 "https://doi.org/10.1016/j.ymben.2020.12.005": {
  "month": "3",
  "pub_date": "Mar 2021",
  "year": 2021,
  "early_online": "5 Jan 2021",
  "title": "Serial propagation in water-in-oil emulsions selects for Saccharomyces cerevisiae strains with a reduced cell size or an increased biomass yield on glucose",
  "contributors": "van Tatenhove-Pel, R. J., Zwering, E., Boreel, D. F., Falk, M., van Heerden, J. H., Kes, M. B., Kranenburg, C. I., Botman, D., Teusink, B., Bachmann, H.",
  "corresponding": "Bachmann, H.",
  "organisations": "AIMMS, Systems Bioinformatics, Systems Bioinformatics, Vrije Universiteit Amsterdam",
  "journal": "Metabolic Engineering",
  "description": "Serial propagation in water-in-oil emulsions selects for Saccharomyces cerevisiae strains with a reduced cell size or an increased biomass yield on glucoseIn S. cerevisiae and many other micro-organisms an increase in metabolic efficiency (i.e. ATP yield on carbon) is accompanied by a decrease in growth rate. From a fundamental point of view, studying these yield-rate trade-offs provides insight in for example microbial evolution and cellular regulation. From a biotechnological point of view, increasing the ATP yield on carbon might increase the yield of anabolic products. We here aimed to select S. cerevisiae mutants with an increased biomass yield. Serial propagation of individual cells in water-in-oil emulsions previously enabled the selection of lactococci with increased biomass yields, and adapting this protocol for yeast allowed us to enrich an engineered Crabtree-negative S. cerevisiae strain with a high biomass yield on glucose. When we started the selection with an S. cerevisiae deletion collection, serial propagation in emulsion enriched hxk2Δ and reg1Δ strains with an increased biomass yield on glucose. Surprisingly, a tps1Δ strain was highly abundant in both emulsion- and suspension-propagated populations. In a separate experiment we propagated a chemically mutagenized S. cerevisiae population in emulsion, which resulted in mutants with a higher cell number yield on glucose, but no significantly changed biomass yield. Genome analyses indicate that genes involved in glucose repression and cell cycle processes play a role in the selected phenotypes. The repeated identification of mutations in genes involved in glucose-repression indicates that serial propagation in emulsion is a valuable tool to study metabolic efficiency in S. cerevisiae."
 },
 "https://doi.org/10.1088/2058-9565/abd334": {
  "month": "4",
  "pub_date": "Apr 2021",
  "year": 2021,
  "early_online": "13 Jan 2021",
  "title": "A state-averaged orbital-optimized hybrid quantum–classical algorithm for a democratic description of ground and excited states",
  "contributors": "Yalouz, S., Senjean, B., Günther, J., Buda, F., O'Brien, T. E., Visscher, L.",
  "corresponding": "Yalouz, S.",
  "organisations": "AIMMS, Theoretical Chemistry, Vrije Universiteit Amsterdam, Leiden University, Alphabet Inc., Leiden University",
  "journal": "Quantum Science and Technology",
  "description": "A state-averaged orbital-optimized hybrid quantum–classical algorithm for a democratic description of ground and excited statesIn the noisy intermediate-scale quantum (NISQ) era, solving the electronic structure problem from chemistry is considered as the ‘killer application’ for near-term quantum devices. In spite of the success of variational hybrid quantum/classical algorithms in providing accurate energy profiles for small molecules, careful considerations are still required for the description of complicated features of potential energy surfaces. Because the current quantum resources are very limited, it is common to focus on a restricted part of the Hilbert space (determined by the set of active orbitals). While physically motivated, this approximation can severely impact the description of these complicated features. A perfect example is that of conical intersections (i.e. a singular point of degeneracy between electronic states), which are of primary importance to understand many prominent reactions. Designing active spaces so that the improved accuracy from a quantum computer is not rendered useless is key to finding useful applications of these promising devices within the field of chemistry. To answer this issue, we introduce a NISQ-friendly method called ‘state-averaged orbital-optimized variational quantum eigensolver’ which combines two algorithms: (1) a state-averaged orbital-optimizer, and (2) a state-averaged VQE. To demonstrate the success of the method, we classically simulate it on a minimal Schiff base model (namely the formaldimine molecule CH2NH) relevant also for the photoisomerization in rhodopsin—a crucial step in the process of vision mediated by the presence of a conical intersection. We show that merging both algorithms fulfil the necessary condition to describe the molecule’s conical intersection, i.e. the ability to treat degenerate (or quasi-degenerate) states on the same footing."
 },
 "https://doi.org/10.1016/j.toxlet.2020.12.020": {
  "month": "4",
  "pub_date": "1 Apr 2021",
  "year": 2021,
  "early_online": "4 Jan 2021",
  "title": "Critique of the “Comment” etitled “Pyrethroid exposure: Not so harmless after all” by Demeneix et al. (2020) published in the lancet diabetes endocrinology",
  "contributors": "Barile, F. A., Berry, S. C., Blaauboer, B., Boobis, A., Bolt, H., Borgert, C. J., Dekant, W., Dietrich, D., Domingo, J. L., Gori, G. B., Greim, H., Hengstler, J., Kacew, S., Marquardt, H., Pelkonen, O., Savolainen, K., Heslop-Harrison, P., Tsatsakis, A., Vermeulen, N. P.",
  "corresponding": "Greim, H.",
  "organisations": "Chemistry and Pharmaceutical Sciences, AIMMS, St. John's University, Queen Mary University of London, Utrecht University, Imperial College London, Dortmund University, Applied Pharmacology and Toxicology, Inc. Gainesville, University of Würzburg, University of Konstanz, Pere Virgili Health Research Institute, The Health Policy Center, Technical University of Munich, University of Ottawa, Toxicology, University of Oulu, Finnish Institute of Occupational Health, University of Leicester, University of Crete",
  "journal": "Toxicology Letters",
  "description": "Critique of the “Comment” etitled “Pyrethroid exposure: Not so harmless after all” by Demeneix et al. (2020) published in the lancet diabetes endocrinology"
 },
 "https://doi.org/10.1016/j.jcss.2020.07.003": {
  "month": "2",
  "pub_date": "Feb 2021",
  "year": 2021,
  "early_online": "29 Jul 2020",
  "title": "Circular pattern matching with k mismatches",
  "contributors": "Charalampopoulos, P., Kociumaka, T., Pissis, S. P., Radoszewski, J., Rytter, W., Straszyński, J., Waleń, T., Zuba, W.",
  "corresponding": "Pissis, S. P.",
  "organisations": "Bioinformatics, AIMMS, Bio Informatics (IBIVU), King's College London, University of Warsaw, Bar-Ilan University",
  "journal": "Journal of Computer and System Sciences",
  "description": "Circular pattern matching with k mismatchesWe consider the circular pattern matching with k mismatches (k-CPM) problem in which one is to compute the minimal Hamming distance of every length-m substring of T and any cyclic rotation of P, if this distance is no more than k. It is a variation of the well-studied k-mismatch problem. A multitude of papers has been devoted to solving the k-CPM problem, but only average-case upper bounds are known. In this paper, we present the first non-trivial worst-case upper bounds for this problem. Specifically, we show an O(nk)-time algorithm and an [Formula presented]-time algorithm. The latter algorithm applies in an extended way a technique that was very recently developed for the k-mismatch problem Bringmann et al. (2019) [10]. A preliminary version of this work appeared at FCT 2019 [35]. In this version we improve the time complexity of the second algorithm from [Formula presented] to [Formula presented]."
 },
 "https://doi.org/10.1016/j.coemr.2020.10.005": {
  "month": "2",
  "pub_date": "Feb 2021",
  "year": 2021,
  "early_online": "26 Oct 2020",
  "title": "G protein-coupled receptors as promising targets in cancer",
  "contributors": "Perez Almeria, C. V., Setiawan, I. M., Siderius, M., Smit, M. J.",
  "corresponding": "Smit, M. J.",
  "organisations": "AIMMS, Medicinal chemistry",
  "journal": "Current Opinion in Endocrine and Metabolic Research",
  "description": "G protein-coupled receptors as promising targets in cancerG protein-coupled receptors (GPCRs) control diverse cellular functions, and their dysregulation is involved in a plethora of diseases including tumorigenesis. In the last decade, the association of GPCRs with cancer has become apparent and offers new opportunities to target GPCRs in oncology. GPCR overexpression and mutations lead to aberrant activation of pro-oncogenic pathways inducing tumor progression. In this review, we describe how GPCRs activate some main signaling pathways that contribute to different cancer hallmarks, including cell transformation, proliferative signaling, immune evasion, angiogenesis, and metastasis. Thereafter, we highlight different approaches to target GPCRs, including small molecules and biologics (e.g. monoclonal antibodies and nanobodies) and combinatorial (immuno)therapies that are emerging with promising effects for cancer treatment."
 },
 "https://doi.org/10.1038/s41564-020-00816-5": {
  "month": "2",
  "pub_date": "Feb 2021",
  "year": 2021,
  "early_online": null,
  "title": "Metabolic cooperation and spatiotemporal niche partitioning in a kefir microbial community",
  "contributors": "Blasche, S., Kim, Y., Mars, R. A., Machado, D., Maansson, M., Kafkia, E., Milanese, A., Zeller, G., Teusink, B., Nielsen, J., Benes, V., Neves, R., Sauer, U., Patil, K. R.",
  "corresponding": "Patil, K. R.",
  "organisations": "Systems Bioinformatics, AIMMS, Systems Bioinformatics, European Molecular Biology Laboratory, Swiss Federal Institute of Technology Zurich, Chr. Hansen AS, University of Cambridge, Chalmers University of Technology",
  "journal": "NATURE MICROBIOLOGY",
  "description": "Metabolic cooperation and spatiotemporal niche partitioning in a kefir microbial communityMicrobial communities often undergo intricate compositional changes yet also maintain stable coexistence of diverse species. The mechanisms underlying long-term coexistence remain unclear as system-wide studies have been largely limited to engineered communities, ex situ adapted cultures or synthetic assemblies. Here, we show how kefir, a natural milk-fermenting community of prokaryotes (predominantly lactic and acetic acid bacteria) and yeasts (family Saccharomycetaceae), realizes stable coexistence through spatiotemporal orchestration of species and metabolite dynamics. During milk fermentation, kefir grains (a polysaccharide matrix synthesized by kefir microorganisms) grow in mass but remain unchanged in composition. In contrast, the milk is colonized in a sequential manner in which early members open the niche for the followers by making available metabolites such as amino acids and lactate. Through metabolomics, transcriptomics and large-scale mapping of inter-species interactions, we show how microorganisms poorly suited for milk survive in—and even dominate—the community, through metabolic cooperation and uneven partitioning between grain and milk. Overall, our findings reveal how inter-species interactions partitioned in space and time lead to stable coexistence."
 },
 "https://doi.org/10.1038/s41396-020-00786-w": {
  "month": "2",
  "pub_date": "Feb 2021",
  "year": 2021,
  "early_online": "28 Sep 2020",
  "title": "Temporal tracking of quantum-dot apatite across in vitro mycorrhizal networks shows how host demand can influence fungal nutrient transfer strategies",
  "contributors": "van’t Padje, A., Oyarte Galvez, L., Klein, M., Hink, M. A., Postma, M., Shimizu, T., Kiers, E. T.",
  "corresponding": "van’t Padje, A.",
  "organisations": "Animal Ecology, Bioinformatics, AIMMS, Bio Informatics (IBIVU), Wageningen University & Research, Vrije Universiteit Amsterdam, University of Amsterdam, AMOLF",
  "journal": "ISME Journal",
  "description": "Temporal tracking of quantum-dot apatite across in vitro mycorrhizal networks shows how host demand can influence fungal nutrient transfer strategiesArbuscular mycorrhizal fungi function as conduits for underground nutrient transport. While the fungal partner is dependent on the plant host for its carbon (C) needs, the amount of nutrients that the fungus allocates to hosts can vary with context. Because fungal allocation patterns to hosts can change over time, they have historically been difficult to quantify accurately. We developed a technique to tag rock phosphorus (P) apatite with fluorescent quantum-dot (QD) nanoparticles of three different colors, allowing us to study nutrient transfer in an in vitro fungal network formed between two host roots of different ages and different P demands over a 3-week period. Using confocal microscopy and raster image correlation spectroscopy, we could distinguish between P transfer from the hyphae to the roots and P retention in the hyphae. By tracking QD-apatite from its point of origin, we found that the P demands of the younger root influenced both: (1) how the fungus distributed nutrients among different root hosts and (2) the storage patterns in the fungus itself. Our work highlights that fungal trade strategies are highly dynamic over time to local conditions, and stresses the need for precise measurements of symbiotic nutrient transfer across both space and time."
 },
 "https://doi.org/10.1021/acs.joc.0c02955": {
  "month": "2",
  "pub_date": "4 Feb 2021",
  "year": 2021,
  "early_online": null,
  "title": "How Lewis Acids Catalyze Ring-Openings of Cyclohexene Oxide",
  "contributors": "Hansen, T., Vermeeren, P., Yoshisada, R., Filippov, D. V., Van Der Marel, G. A., Codée, J. D., Hamlin, T. A.",
  "corresponding": "Hamlin, T. A.",
  "organisations": "Chemistry and Pharmaceutical Sciences, Theoretical Chemistry, AIMMS, Leiden University",
  "journal": "Journal of Organic Chemistry",
  "description": "How Lewis Acids Catalyze Ring-Openings of Cyclohexene OxideWe have quantum chemically studied the Lewis acid-catalyzed epoxide ring-opening reaction of cyclohexene epoxide by MeZH (Z = O, S, and NH) using relativistic dispersion-corrected density functional theory. We found that the reaction barrier of the Lewis acid-catalyzed epoxide ring-opening reactions decreases upon ascending in group 1 along the series Cs+ > Rb+ > K+ > Na+ > Li+ > H+. Our activation strain and Kohn-Sham molecular orbital analyses reveal that the enhanced reactivity of the Lewis acid-catalyzed ring-opening reaction is caused by the reduced steric (Pauli) repulsion between the filled orbitals of the epoxide and the nucleophile, as the Lewis acid polarizes the filled orbitals of the epoxide more efficiently away from the incoming nucleophile. Furthermore, we established that the regioselectivity of these ring-opening reactions is, aside from the \"classical\"strain control, also dictated by a hitherto unknown mechanism, namely, the steric (Pauli) repulsion between the nucleophile and the substrate, which could be traced back to the asymmetric orbital density on the epoxide. In all, this work again demonstrates that the concept of Pauli-lowering catalysis is a general phenomenon. "
 },
 "https://doi.org/10.1016/j.scitotenv.2021.145071": {
  "month": "2",
  "pub_date": "10 Jun 2021",
  "year": 2021,
  "early_online": "4 Feb 2021",
  "title": "Results of WEPAL-QUASIMEME/NORMANs first global interlaboratory study on microplastics reveal urgent need for harmonization",
  "contributors": "van Mourik, L. M., Crum, S., Martinez-Frances, E., van Bavel, B., Leslie, H. A., de Boer, J., Cofino, W. P.",
  "corresponding": "van Mourik, L. M.",
  "organisations": "E&H: Environmental Bioanalytical Chemistry, AIMMS, E&H: Environmental Chemistry and Toxicology, Environment and Health, Wageningen University & Research, Norwegian Institute for Water Research",
  "journal": "Science of the Total Environment",
  "description": "Results of WEPAL-QUASIMEME/NORMANs first global interlaboratory study on microplastics reveal urgent need for harmonizationTo survey the conformity and quality of results among laboratories for microplastics determination worldwide, an international laboratory intercomparison and development exercise was organized. The 34 participants were requested to determine the polymer type and number or mass of polymer particles in 12 samples, i.e. six samples containing of pre-production pellets, five dissolvable soda tablets containing different (smaller) polymer particles and one blank soda tablet. A novel method for providing the test materials in aluminium strips was used. Thirty laboratories (88%) submitted data using their own method of choice, resulting in a variety of identification and quantification methods (n = 7). The majority of the labs (53–100%) correctly identified the type of polymer in all samples but one. The performance of the laboratories in quantifying and weighing the pellets was very good. The analysis of the number of the particles in the soda tablets varied considerably between laboratories (29–91%). The results of this study highlight the complexity of microplastics analysis and the need for harmonization of both reporting format and methods. Continued development and assessment of the comparability among analytical methods and laboratories are urgently needed to support monitoring programmes, research and decision-making."
 },
 "https://doi.org/10.1186/s12859-021-03983-2": {
  "month": "2",
  "pub_date": "Dec 2021",
  "year": 2021,
  "early_online": "6 Feb 2021",
  "title": "IUPACpal: efficient identification of inverted repeats in IUPAC-encoded DNA sequences",
  "contributors": "Alamro, H., Alzamel, M., Iliopoulos, C. S., Pissis, S. P., Watts, S.",
  "corresponding": "Pissis, S. P.",
  "organisations": "Bioinformatics, AIMMS, Bio Informatics (IBIVU), King's College London, Princess Nourah Bint Abdulrahman University, King Saud University",
  "journal": "BMC Bioinformatics",
  "description": "IUPACpal: efficient identification of inverted repeats in IUPAC-encoded DNA sequencesBackground: An inverted repeat is a DNA sequence followed downstream by its reverse complement, potentially with a gap in the centre. Inverted repeats are found in both prokaryotic and eukaryotic genomes and they have been linked with countless possible functions. Many international consortia provide a comprehensive description of common genetic variation making alternative sequence representations, such as IUPAC encoding, necessary for leveraging the full potential of such broad variation datasets. Results: We present IUPACpal, an exact tool for efficient identification of inverted repeats in IUPAC-encoded DNA sequences allowing also for potential mismatches and gaps in the inverted repeats. Conclusion: Within the parameters that were tested, our experimental results show that IUPACpal compares favourably to a similar application packaged with EMBOSS. We show that IUPACpal identifies many previously unidentified inverted repeats when compared with EMBOSS, and thatthis is also performed with orders of magnitude improved speed."
 },
 "https://doi.org/10.1073/pnas.2010075118": {
  "month": "2",
  "pub_date": "9 Feb 2021",
  "year": 2021,
  "early_online": null,
  "title": "Intercellular communication induces glycolytic synchronization waves between individually oscillating cells",
  "contributors": "Mojica-Benavides, M., van Niekerk, D. D., Mijalkov, M., Snoep, J. L., Mehlig, B., Volpe, G., Goksör, M., Adiels, C. B.",
  "corresponding": "Adiels, C. B.",
  "organisations": "Molecular Cell Physiology, AIMMS, University of Gothenburg, University of Stellenbosch, Karolinska Institutet",
  "journal": "Proceedings of the National Academy of Sciences of the United States of America",
  "description": "Intercellular communication induces glycolytic synchronization waves between individually oscillating cellsMany organs have internal structures with spatially differentiated and sometimes temporally synchronized groups of cells. The mechanisms leading to such differentiation and coordination are not well understood. Here we design a diffusion-limited microfluidic system to mimic a multicellular organ structure with peripheral blood flow and test whether a group of individually oscillating yeast cells could form subpopulations of spatially differentiated and temporally synchronized cells. Upon substrate addition, the dynamic response at single-cell level shows glycolytic oscillations, leading to wave fronts traveling through the monolayered population and to synchronized communities at well-defined positions in the cell chamber. A detailed mechanistic model with the architectural structure of the flow chamber incorporated successfully predicts the spatial-temporal experimental data, and allows for a molecular understanding of the observed phenomena. The intricate interplay of intracellular biochemical reaction networks leading to the oscillations, combined with intercellular communication via metabolic intermediates and fluid dynamics of the reaction chamber, is responsible for the generation of the subpopulations of synchronized cells. This mechanism, as analyzed from the model simulations, is experimentally tested using different concentrations of cyanide stress solutions. The results are reproducible and stable, despite cellular heterogeneity, and the spontaneous community development is reminiscent of a zoned cell differentiation often observed in multicellular organs."
 },
 "https://doi.org/10.1016/j.scitotenv.2020.142566": {
  "month": "2",
  "pub_date": "10 Feb 2021",
  "year": 2021,
  "early_online": "29 Sep 2020",
  "title": "Hazardous compounds in recreational and urban recycled surfaces made from crumb rubber. Compliance with current regulation and future perspectives",
  "contributors": "Celeiro, M., Armada, D., Dagnac, T., de Boer, J., Llompart, M.",
  "corresponding": "Llompart, M.",
  "organisations": "Environment and Health, AIMMS, University of Santiago de Compostela, Agronomic Research Centre (AGACAL-CIAM) – Unit of Organic Contaminants",
  "journal": "Science of the Total Environment",
  "description": "Hazardous compounds in recreational and urban recycled surfaces made from crumb rubber. Compliance with current regulation and future perspectivesCrumb rubber obtained from scrap tires is greatly employed for the construction of different facilities for sport, recreational and other uses. However, in recent years the concern about their safety and the related adult and children exposure to these surfaces is growing. This study aims a thorough chemical characterization encompassing 42 hazardous compounds, including polycyclic aromatic hydrocarbons (PAHs), phthalates, adipates, antioxidants and vulcanization agents in a wide range of crumb rubber from different surfaces. For the extraction of the target compounds, a method based on ultrasound-assisted extraction followed by gas chromatography-tandem mass spectrometry (UAE-GC–MS/MS) has been validated. Forty crumb rubber samples coming from synthetic turf football pitches, outdoor and indoor playgrounds, urban pavements, commercial tiles and granulates, and scrap tires, were analyzed. In addition, green alternative materials, such as sand and artificial turf based on cork granulate infill were included to compare the levels of the target compounds with those of crumb rubber. Most of the analyzed recycled surfaces meet the recent limits proposed by the European Commission for rubber granulates and mulches, although they exceed in several cases the maximum levels allowed for rubber consumer products. Besides, most of the other target compounds, including several of them considered as endocrine disruptors, were detected in the analyzed samples, reaching parts per million concentrations."
 },
 "https://doi.org/10.1016/j.scitotenv.2021.145174": {
  "month": "2",
  "pub_date": "20 Jun 2021",
  "year": 2021,
  "early_online": "11 Feb 2021",
  "title": "Decabromodiphenylether trends in the European environment: Bird eggs, sewage sludge and surficial sediments",
  "contributors": "Leslie, H. A., Brandsma, S. H., Barber, J. L., Gabrielsen, G. W., Bersuder, P., Barry, J., Shore, R. F., Walker, L. A., de Boer, J.",
  "corresponding": "de Boer, J.",
  "organisations": "E&H: Environmental Chemistry and Toxicology, AIMMS, E&H: Environmental Bioanalytical Chemistry, Environment and Health, Centre for the Environment Fisheries and Aquaculture Science, Norwegian Polar Institute, Lancaster University",
  "journal": "Science of the Total Environment",
  "description": "Decabromodiphenylether trends in the European environment: Bird eggs, sewage sludge and surficial sedimentsConcern on relatively high levels and the potential bioaccumulation of decabromodiphenylether (BDE209) has led to a European 8-year monitoring program on trends in BDE209 concentrations in birds, sewage sludge and sediments from seven countries. BDE209 was analysed in four environmental matrices: sparrowhawk eggs (UK), glaucous gull eggs (Bear Island, Norway), sewage sludge (UK, Ireland and the Netherlands) and sediment (France, Germany, the Netherlands, UK and Ireland). BDE209 was detected in most of the glaucous gull and sparrow hawk eggs but neither increasing nor decreasing trends in these BDE209 levels were observed. An indication for debromination of BDE209 in sparrowhawk eggs was found. BDE209 concentrations in sediments ranged from very low ng/g (88 ng/g on an organic carbon (OC) basis) concentrations, in the rivers Elbe, Ems, Seine and the Outer Humber, to high μg/g (120 μg/g OC), in the Western Scheldt, Liverpool Bay and River Mersey. Apart from decreasing values in the Western Scheldt sediment no further decreases in BDE209 concentrations were observed over time, neither in sediment nor in sewage sludge showing that the voluntary emissions control program of the bromine industry only had a local effect. In contrast to the sewage sludge samples from the Netherlands (mean 355 ng/g dry weight (dw) or 1026 ng/g OC), the BDE209 concentrations in the UK increased at all sites from 2006 to 2011 (8092 ng/g dw or 22,367 ng/g OC). The BDE209 levels in several UK sediments and sewage sludge were still very high at the end of the program in 2012, most likely caused by frequent use of BDE209 in the textile industry. This may be indicative of the persistence of BDE209 and the limited degradation into lower brominated congeners in sediment, although it cannot be excluded that ongoing BDE209 emissions have played a role as well."
 },
 "https://doi.org/10.1126/science.abe5041": {
  "month": "2",
  "pub_date": "12 Feb 2021",
  "year": 2021,
  "early_online": null,
  "title": "Microplastics and human health: Knowledge gaps should be addressed to ascertain the health risks of microplastics",
  "contributors": "Vethaak, A. D., Legler, J.",
  "corresponding": "Vethaak, A. D.",
  "organisations": "AIMMS, Environment and Health",
  "journal": "Science",
  "description": "Microplastics and human health: Knowledge gaps should be addressed to ascertain the health risks of microplastics"
 },
 "https://doi.org/10.1002/asia.202001201": {
  "month": "2",
  "pub_date": "15 Feb 2021",
  "year": 2021,
  "early_online": "29 Dec 2020",
  "title": "Nature of Alkali- and Coinage-Metal Bonds versus Hydrogen Bonds",
  "contributors": "Larrañaga, O., Arrieta, A., Fonseca Guerra, C., Bickelhaupt, F. M., de Cózar, A.",
  "corresponding": "Bickelhaupt, F. M., de Cózar, A.",
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences, University of the Basque Country, Ikerbasque Basque Foundation for Science",
  "journal": "Chemistry - An Asian Journal",
  "description": "Nature of Alkali- and Coinage-Metal Bonds versus Hydrogen BondsWe have quantum chemically studied the structure and nature of alkali- and coinage-metal bonds (M-bonds) versus that of hydrogen bonds between A−M and B− in archetypal [A−M⋅⋅⋅B]− model systems (A, B=F, Cl and M=H, Li, Na, Cu, Ag, Au), using relativistic density functional theory at ZORA-BP86-D3/TZ2P. We find that coinage-metal bonds are stronger than alkali-metal bonds which are stronger than the corresponding hydrogen bonds. Our main purpose is to understand how and why the structure, stability and nature of such bonds are affected if the monovalent central atom H of hydrogen bonds is replaced by an isoelectronic alkali- or coinage-metal atom. To this end, we have analyzed the bonds between A−M and B− using the activation strain model, quantitative Kohn-Sham molecular orbital (MO) theory, energy decomposition analysis (EDA), and Voronoi deformation density (VDD) analysis of the charge distribution."
 },
 "https://doi.org/10.1039/d0ra09844b": {
  "month": "2",
  "pub_date": "17 Feb 2021",
  "year": 2021,
  "early_online": null,
  "title": "Discovery of fragments inducing conformational effects in dynamic proteins using a second-harmonic generation biosensor",
  "contributors": "FitzGerald, E. A., Butko, M. T., Boronat, P., Cederfelt, D., Abramsson, M., Ludviksdottir, H., van Muijlwijk-Koezen, J. E., de Esch, I. J., Dobritzsch, D., Young, T., Danielson, U. H.",
  "corresponding": "Danielson, U. H.",
  "organisations": "Innovations in Human Health & Life Sciences, AIMMS, Chemistry and Pharmaceutical Sciences, Uppsala University, Beactica, Biodesy, Inc., VU University",
  "journal": "RSC Advances",
  "description": "Discovery of fragments inducing conformational effects in dynamic proteins using a second-harmonic generation biosensorBiophysical screening of compound libraries for the identification of ligands that interact with a protein is efficient, but does typically not reveal if (or how) ligands may interfere with its functional properties. For this a biochemical/functional assay is required. But for proteins whose function is dependent on a conformational change, such assays are typically complex or have low throughput. Here we have explored a high-throughput second-harmonic generation (SHG) biosensor to detect fragments that induce conformational changes upon binding to a protein in real time and identify dynamic regions. Multiwell plate format SHG assays were developed for wild-type and six engineered single-cysteine mutants of acetyl choline binding protein (AChBP), a homologue to ligand gated ion channels (LGICs). They were conjugated with second harmonic-active labelsviaamine or maleimide coupling. To validate the assay, it was confirmed that the conformational changes induced in AChBP by nicotinic acetyl choline receptor (nAChR) agonists and antagonists were qualitatively different. A 1056 fragment library was subsequently screened against all variants and conformational modulators of AChBP were successfully identified, with hit rates from 9-22%, depending on the AChBP variant. A subset of four hits was selected for orthogonal validation and structural analysis. A time-resolved grating-coupled interferometry-based biosensor assay confirmed the interaction to be a reversible 1-step 1 : 1 interaction, and provided estimates of affinities and interaction kinetic rate constants (KD= 0.28-63 μM,ka= 0.1-6 μM−1s−1,kd=1 s−1). X-ray crystallography of two of the fragments confirmed their binding at a previously described conformationally dynamic site, corresponding to the regulatory site of LGICs. These results reveal that SHG has the sensitivity to identify fragments that induce conformational changes in a protein. A selection of fragment hits with a response profile different to known LGIC regulators was characterized and confirmed to bind to dynamic regions of the protein."
 },
 "https://doi.org/10.1128/AAC.00960-20": {
  "month": "2",
  "pub_date": "17 Feb 2021",
  "year": 2021,
  "early_online": null,
  "title": "Tetrahydrophthalazinone inhibitor of phosphodiesterase with in vitro activity against intracellular trypanosomatids",
  "contributors": "De Araújo, J. S., Peres, R. B., Da Silva, P. B., Batista, M. M., Sterk, G. J., Maes, L., Caljon, G., Leurs, R., De Koning, H. P., Kalejaiye, T. D., De Nazaré Correia Soeiro, M.",
  "corresponding": "De Nazaré Correia Soeiro, M.",
  "organisations": "AIMMS, Medicinal chemistry, Fundação Oswaldo Cruz, University of Antwerp, University of Glasgow",
  "journal": "Antimicrobial agents and chemotherapy",
  "description": "Tetrahydrophthalazinone inhibitor of phosphodiesterase with in vitro activity against intracellular trypanosomatidsThe phosphodiesterase inhibitor tetrahydrophthalazinone NPD-008 was explored by phenotypic in vitro screening, target validation, and ultrastructural approaches against Trypanosoma cruzi. NPD-008 displayed activity against different forms and strains of T. cruzi (50% effective concentration [EC50], 6.6 to 39.5mM). NPD-008 increased cAMP levels of T. cruzi and its combination with benznidazole gave synergistic interaction. It was also moderately active against intracellular amastigotes of Leishmania amazonensis and Leishmania infantum, confirming a potential activity profile as an antitrypanosomatid drug candidate."
 },
 "https://doi.org/10.1016/j.chemosphere.2021.130076": {
  "month": "2",
  "pub_date": "Aug 2021",
  "year": 2021,
  "early_online": "23 Feb 2021",
  "title": "Analysis of recycled rubber: Development of an analytical method and determination of polycyclic aromatic hydrocarbons and heterocyclic aromatic compounds in rubber matrices",
  "contributors": "Skoczyńska, E., Leonards, P. E., Llompart, M., de Boer, J.",
  "corresponding": "Skoczyńska, E.",
  "organisations": "E&H: Environmental Bioanalytical Chemistry, AIMMS, Environment and Health, University of Santiago de Compostela",
  "journal": "Chemosphere",
  "description": "Analysis of recycled rubber: Development of an analytical method and determination of polycyclic aromatic hydrocarbons and heterocyclic aromatic compounds in rubber matricesRecycled crumb rubber (CR) is rich in compounds with unrecognized toxic potency; this study aims at the development of an analytical method that would allow identification and quantification of a very wide range of organic compounds extractable from the complex rubber matrix. The analytical set-up includes target analysis of polycyclic aromatic hydrocarbons (PAHs) and methyl-PAHs and suspect screening of raw extracts to tentatively identify primary organic compounds present, but not included in the standard target analysis of recycled rubber, followed by analytical method development and target analysis of identified compounds. Analyzed samples included weathered and new CR originating from football turf granulates, rubber mats, and end-of-life car tires (ELTs). The developed analytical method involves sonication extraction, followed by solid phase extraction (SPE) fractionation that enables simple and efficient separation of analytes with broad polarity scale. The application of SPE fractionation resolves coelution problems and simplifies the chromatograms. This analytical approach allowed to identify and quantify 46 sample specific compounds, including several heterocyclic PAHs like 2-methylthiobenzothiazole, benzonapthothiophenes, benzonaphthofuranes and aromatic amines like diphenylamine and N-phenyl-2-naphthylamine, which to our knowledge were not determined before. The PAHs concentrations determined in CR tiles purchased in Dutch and Spanish shops exceed the EU limits for articles marketed for use by the public. Furthermore, sets of methylated PAHs, dibenzothiazoles and aromatic amines were identified and quantified, and several other compounds were tentatively identified. The obtained results stress the need for expanding the list of target compounds analyzed in CR and the need for longitudinal studies on weathering processes taking place in CR."
 },
 "https://doi.org/10.1016/j.chemosphere.2021.130066": {
  "month": "2",
  "pub_date": "Jul 2021",
  "year": 2021,
  "early_online": "23 Feb 2021",
  "title": "Optimization of a low flow sampler for improved assessment of gas and particle bound exposure to chlorinated paraffins",
  "contributors": "Al Saify, I., Cioni, L., van Mourik, L. M., Brandsma, S. H., Warner, N. A.",
  "corresponding": "Warner, N. A.",
  "organisations": "E&H: Environmental Bioanalytical Chemistry, AIMMS, Norwegian Institute for Air Research, Vrije Universiteit Amsterdam, UiT The Arctic University of Norway",
  "journal": "Chemosphere",
  "description": "Optimization of a low flow sampler for improved assessment of gas and particle bound exposure to chlorinated paraffinsAn optimized low volume sampler was developed to determine both gas- and particle bound concentrations of short and medium-chain chlorinated paraffins (S/MCCPs). Background contamination was limited by the sampler design, providing method quantification limits (MQLs) at least two orders of magnitude lower than other studies within the gas (MQL: 500 pg (ΣSCCPs), 1.86 ng (ΣMCCPs)) and particle (MQL: 500 pg (ΣSCCPs), 1.72 ng (ΣMCCPs) phases. Good repeatability was observed between parallel indoor measurements (RSD ≤ 9.3% (gas), RSD ≤ 14% (particle)) with no breakthrough/saturation observed after a week of continuous sampling. For indoor air sampling, SCCPs were dominant within the gas phase (17 ± 4.9 ng/m3) compared to MCCPs (2.7 ± 0.8 ng/m3) while the opposite was observed in the particle bound fraction (0.28 ± 0.11 ng/m3 (ΣSCCPs) vs. 2.7 ± 1.0 ng/m3 (ΣMCCPs)). Only SCCPs in the gas phase could be detected reliably during outdoor sampling and were considerably lower compared to indoor concentrations (0.27 ± 0.10 ng/m3). Separation of the gas and particle bound phase was found to be crucial in applying the appropriate response factors for quantification based on the deconvoluted S/MCCP sample profile, thus avoiding over- (gas phase) or underestimation (particle phase) of reported concentrations. Very short chain chlorinated paraffins (vSCCPs, C5-C9) were also detected at equal or higher abundance compared to SCCP congener groups (C10-C13) congener groups, indicating an additional human indoor inhalation risk."
 },
 "https://doi.org/10.1021/acscentsci.0c01028": {
  "month": "2",
  "pub_date": "24 Feb 2021",
  "year": 2021,
  "early_online": null,
  "title": "Validating differential volatilome profiles in Parkinson's disease",
  "contributors": "Sinclair, E., Walton-Doyle, C., Sarkar, D., Hollywood, K. A., Milne, J., Lim, S. H., Kunath, T., Rijs, A. M., de Bie, R. M., Silverdale, M., Trivedi, D. K., Barran, P.",
  "corresponding": "Barran, P.",
  "organisations": "BioAnalytical Chemistry, AIMMS, University of Manchester, University of Edinburgh, VU University Medical Center",
  "journal": "ACS Central Science",
  "description": "Validating differential volatilome profiles in Parkinson's diseaseParkinson's disease (PD) is a progressive neurodegenerative disorder that does not currently have a robust clinical diagnostic test. Nonmotor symptoms such as skin disorders have long since been associated with the disease, and more recently a characteristic odor emanating from the skin of people with Parkinson's has been identified. Here, dynamic head space (DHS) thermal desorption (TD) gas chromatography-mass spectrometry (GC-MS) is implemented to directly measure the volatile components of sebum on swabs sampled from people with Parkinson's-both drug naïve and those on PD medications (n = 100) and control subjects (n = 29). Supervised multivariate analyses of data showed 84.4% correct classification of PD cases using all detected volatile compounds. Variable importance in projection (VIP) scores were generated from these data, which revealed eight features with VIP > 1 and p < 0.05 which all presented a downregulation within the control cohorts. Purified standards based on previously annotated analytes of interest eicosane and octadecanal did not match to patient sample data, although multiple metabolite features are annotated with these compounds all with high spectral matches indicating the presence of a series of similar structured species. DHS-TD-GC-MS analysis of a range of lipid standards has revealed the presence of common hydrocarbon species rather than differentiated intact compounds which are hypothesized to be breakdown products of lipids. This replication study validates that a differential volatile profile between control and PD cohorts can be measured using an analytical method that measures volatile compounds directly from skin swabs."
 },
 "https://doi.org/10.1021/acs.joc.0c02963": {
  "month": "3",
  "pub_date": "5 Mar 2021",
  "year": 2021,
  "early_online": "12 Feb 2021",
  "title": "How the Lewis Base F-Catalyzes the 1,3-Dipolar Cycloaddition between Carbon Dioxide and Nitrilimines",
  "contributors": "Svatunek, D., Hansen, T., Houk, K. N., Hamlin, T. A.",
  "corresponding": "Hamlin, T. A.",
  "organisations": "Theoretical Chemistry, Chemistry and Pharmaceutical Sciences, AIMMS, University of California at Los Angeles",
  "journal": "The Journal of organic chemistry",
  "description": "How the Lewis Base F-Catalyzes the 1,3-Dipolar Cycloaddition between Carbon Dioxide and NitriliminesThe mechanism of the Lewis base F- catalyzed 1,3-dipolar cycloaddition between CO2 and nitrilimines is interrogated using DFT calculations. F- activates the nitrilimine, not CO2 as proposed in the literature, and imparts a significant rate enhancement for the cycloaddition. The origin of this catalysis is in the strength of the primary orbital interactions between the reactants. The Lewis base activated nitrilimine-F- has high-lying filled FMOs. The smaller FMO-LUMO gap promotes a rapid nucleophilic attack and overall cycloaddition with CO2. "
 },
 "https://doi.org/10.1021/acs.jctc.0c00964": {
  "month": "3",
  "pub_date": "9 Mar 2021",
  "year": 2021,
  "early_online": "8 Feb 2021",
  "title": "Generalization of Intrinsic Orbitals to Kramers-Paired Quaternion Spinors, Molecular Fragments, and Valence Virtual Spinors",
  "contributors": "Senjean, B., Sen, S., Repisky, M., Knizia, G., Visscher, L.",
  "corresponding": "Senjean, B.",
  "organisations": "Theoretical Chemistry, AIMMS, UiT The Arctic University of Norway, Pennsylvania State University",
  "journal": "Journal of chemical theory and computation",
  "description": "Generalization of Intrinsic Orbitals to Kramers-Paired Quaternion Spinors, Molecular Fragments, and Valence Virtual SpinorsLocalization of molecular orbitals finds its importance in the representation of chemical bonding (and antibonding) and in the local correlation treatments beyond mean-field approximation. In this paper, we generalize the intrinsic atomic and bonding orbitals [G. Knizia, J. Chem. Theory Comput. 2013, 9, 11, 4834-4843] to relativistic applications using complex and quaternion spinors, as well as to molecular fragments instead of atomic fragments only. By performing a singular value decomposition, we show how localized valence virtual orbitals can be expressed on this intrinsic minimal basis. We demonstrate our method on systems of increasing complexity, starting from simple cases such as benzene, acrylic acid, and ferrocene molecules, and then demonstrate the use of molecular fragments and inclusion of relativistic effects for complexes containing heavy elements such as tellurium, iridium, and astatine. The aforementioned scheme is implemented into a standalone program interfaced with several different quantum chemistry packages."
 },
 "https://doi.org/10.1021/acs.orglett.1c00136": {
  "month": "3",
  "pub_date": "19 Mar 2021",
  "year": 2021,
  "early_online": "26 Feb 2021",
  "title": "1,1,4,4-Tetracyanobutadiene-Functionalized Anthracenes: Regioselectivity of Cycloadditions in the Synthesis of Small Near-IR Dyes",
  "contributors": "Philippe, C., Bui, A. T., Batsongo-Boulingui, S., Pokladek, Z., Matczyszyn, K., Mongin, O., Lemiègre, L., Paul, F., Hamlin, T. A., Trolez, Y.",
  "corresponding": "Trolez, Y.",
  "organisations": "Theoretical Chemistry, AIMMS, Université de Rennes 1, Wrocław University of Science and Technology",
  "journal": "Organic letters",
  "description": "1,1,4,4-Tetracyanobutadiene-Functionalized Anthracenes: Regioselectivity of Cycloadditions in the Synthesis of Small Near-IR DyesTwo small 1,1,4,4-tetracyanobutadiene-functionalized chromophores were obtained by careful leverage of the regioselectivity of the cycloaddition reaction of tetracyanoethylene with anthracene-ynamide derivatives, inducing either a [2 + 2] or a [4 + 2] Diels-Alder process. DFT calculations unraveled the mechanism of the [2 + 2] cycloaddition-retroelectrocyclization reaction sequence with ynamides and elucidated the differing mechanisms in the two substrates. The synthesized dyes presented panchromatic absorption extending into the near-IR and far-red/near-IR photoluminescence in the solid state up to 1550 nm. "
 },
 "https://doi.org/10.1039/d0sc05987k": {
  "month": "3",
  "pub_date": "28 Mar 2021",
  "year": 2021,
  "early_online": "18 Feb 2021",
  "title": "How metallylenes activate small molecules",
  "contributors": "Vermeeren, P., Doppert, M. T., Bickelhaupt, F. M., Hamlin, T. A.",
  "corresponding": "Hamlin, T. A.",
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences, Vrije Universiteit Amsterdam",
  "journal": "Chemical Science",
  "description": "How metallylenes activate small moleculesWe have studied the activation of dihydrogen by metallylenes using relativistic density functional theory (DFT). Our detailed activation strain and Kohn-Sham molecular orbital analyses have quantified the physical factors behind the decreased reactivity of the metallylene on going down Group 14, from carbenes to stannylenes. Along this series, the reactivity decreases due to a worsening of the back-donation interaction between the filled lone-pair orbital of the metallylene and the σ*-orbital of H2, which, therefore, reduces the metallylene-substrate interaction and increases the reaction barrier. As the metallylene ligand is varied from nitrogen to phosphorus to arsenic a significant rate enhancement is observed for the activation of H2due to (i) a reduced steric (Pauli) repulsion between the metallylene and the substrate; and (ii) less activation strain, as the metallylene becomes increasingly more predistorted. Using a rationally designed metallylene with an optimal Group 14 atom and ligand combination, we show that a number of small molecules (i.e.HCN, CO2, H2, NH3) may also be readily activated. For the first time, we show the ability of our H2activated designer metallylenes to hydrogenate unsaturated hydrocarbons. The results presented herein will serve as a guide for the rational design of metallylenes toward the activation of small molecules and subsequent reactions."
 },
 "https://doi.org/10.1002/open.202000323": {
  "month": "4",
  "pub_date": "Apr 2021",
  "year": 2021,
  "early_online": "17 Feb 2021",
  "title": "A Quantitative Molecular Orbital Perspective of the Chalcogen Bond",
  "contributors": "de Azevedo Santos, L., van der Lubbe, S. C., Hamlin, T. A., Ramalho, T. C., Bickelhaupt, F. M.",
  "corresponding": "Bickelhaupt, F. M.",
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences, Universidade Federal de Lavras, University of Hradec Kralove",
  "journal": "ChemistryOpen",
  "description": "A Quantitative Molecular Orbital Perspective of the Chalcogen BondWe have quantum chemically analyzed the structure and stability of archetypal chalcogen-bonded model complexes D2Ch⋅⋅⋅A− (Ch = O, S, Se, Te; D, A = F, Cl, Br) using relativistic density functional theory at ZORA-M06/QZ4P. Our purpose is twofold: (i) to compute accurate trends in chalcogen-bond strength based on a set of consistent data; and (ii) to rationalize these trends in terms of detailed analyses of the bonding mechanism based on quantitative Kohn-Sham molecular orbital (KS-MO) theory in combination with a canonical energy decomposition analysis (EDA). At odds with the commonly accepted view of chalcogen bonding as a predominantly electrostatic phenomenon, we find that chalcogen bonds, just as hydrogen and halogen bonds, have a significant covalent character stemming from strong HOMO−LUMO interactions. Besides providing significantly to the bond strength, these orbital interactions are also manifested by the structural distortions they induce as well as the associated charge transfer from A− to D2Ch."
 },
 "https://doi.org/10.1002/cphc.202100090": {
  "month": "4",
  "pub_date": "7 Apr 2021",
  "year": 2021,
  "early_online": "8 Feb 2021",
  "title": "The Gauche Effect in XCH2CH2X Revisited",
  "contributors": "Rodrigues Silva, D., de Azevedo Santos, L., Hamlin, T. A., Fonseca Guerra, C., Freitas, M. P., Bickelhaupt, F. M.",
  "corresponding": "Fonseca Guerra, C.",
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences, Universidade Federal de Lavras",
  "journal": "ChemPhysChem",
  "description": "The Gauche Effect in XCH2CH2X RevisitedWe have quantum chemically investigated the rotational isomerism of 1,2-dihaloethanes XCH2CH2X (X = F, Cl, Br, I) at ZORA-BP86-D3(BJ)/QZ4P. Our Kohn-Sham molecular orbital (KS-MO) analyses reveal that hyperconjugative orbital interactions favor the gauche conformation in all cases (X = F−I), not only for X = F as in the current model of this so-called gauche effect. We show that, instead, it is the interplay of hyperconjugation with Pauli repulsion between lone-pair-type orbitals on the halogen substituents that constitutes the causal mechanism for the gauche effect. Thus, only in the case of the relatively small fluorine atoms, steric Pauli repulsion is too weak to overrule the gauche preference of the hyperconjugative orbital interactions. For the larger halogens, X⋅⋅⋅X steric Pauli repulsion becomes sufficiently destabilizing to shift the energetic preference from gauche to anti, despite the opposite preference of hyperconjugation."
 },
 "https://doi.org/10.1002/jcc.26489": {
  "month": "4",
  "pub_date": "15 Apr 2021",
  "year": 2021,
  "early_online": "5 Feb 2021",
  "title": "Chalcogen bonds: Hierarchical ab initio benchmark and density functional theory performance study",
  "contributors": "de Azevedo Santos, L., Ramalho, T. C., Hamlin, T. A., Bickelhaupt, F. M.",
  "corresponding": "de Azevedo Santos, L., Ramalho, T. C., Hamlin, T. A., Bickelhaupt, F. M.",
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences, Universidade Federal de Lavras, University of Hradec Kralove, Radboud University",
  "journal": "Journal of Computational Chemistry",
  "description": "Chalcogen bonds: Hierarchical ab initio benchmark and density functional theory performance studyWe have performed a hierarchical ab initio benchmark and DFT performance study of D2Ch•••A− chalcogen bonds (Ch = S, Se; D, A = F, Cl). The ab initio benchmark study is based on a series of ZORA-relativistic quantum chemical methods [HF, MP2, CCSD, CCSD(T)], and all-electron relativistically contracted variants of Karlsruhe basis sets (ZORA-def2-SVP, ZORA-def2-TZVPP, ZORA-def2-QZVPP) with and without diffuse functions. The highest-level ZORA-CCSD(T)/ma-ZORA-def2-QZVPP counterpoise-corrected complexation energies (ΔECPC) are converged within 1.1–3.4 kcal mol−1 and 1.5–3.1 kcal mol−1 with respect to the method and basis set, respectively. Next, we used the ZORA-CCSD(T)/ma-ZORA-def2-QZVPP (ΔECPC) as reference data for analyzing the performance of 13 different ZORA-relativistic DFT approaches in combination with the Slater-type QZ4P basis set. We find that the three-best performing functionals are M06-2X, B3LYP, and M06, with mean absolute errors (MAE) of 4.1, 4.2, and 4.3 kcal mol−1, respectively. The MAE for BLYP-D3(BJ) and PBE amount to 8.5 and 9.3 kcal mol−1, respectively."
 },
 "https://doi.org/10.1016/j.mce.2021.111194": {
  "month": "4",
  "pub_date": "15 Apr 2021",
  "year": 2021,
  "early_online": "13 Feb 2021",
  "title": "Computational modelling of the Δ4 and Δ5 adrenal steroidogenic pathways provides insight into hypocortisolism",
  "contributors": "Louw, C., van Schalkwyk, E. J., Conradie, R., Louw, R., Engelbrecht, Y., Storbeck, K. H., Swart, A. C., van Niekerk, D. D., Snoep, J. L., Swart, P.",
  "corresponding": "Swart, P.",
  "organisations": "AIMMS, Molecular Cell Physiology, University of Stellenbosch, Stellenbosch University",
  "journal": "Molecular and cellular endocrinology",
  "description": "Computational modelling of the Δ4 and Δ5 adrenal steroidogenic pathways provides insight into hypocortisolismThis study demonstrates the application of a mathematical steroidogenic model, constructed with individual in vitro enzyme characterisations, to simulate in vivo steroidogenesis in a diseased state. This modelling approach was applied to the South African Angora goat, that suffers from hypocortisolism caused by altered adrenal function. These animals are extremely vulnerable to cold stress, leading to substantial monetary loss in the mohair industry. The Angora goat has increased CYP17A1 17,20-lyase enzyme activity in comparison with hardy livestock species. Determining the effect of this altered adrenal function on adrenal steroidogenesis during a cold stress response is difficult. We developed a model describing adrenal steroidogenesis under control conditions, and under altered steroidogenic conditions where the animal suffers from hypocortisolism. The model is parameterised with experimental data from in vitro enzyme characterisations of a hardy control species. The increased 17,20-lyase activity of the Angora goat CYP17A1 enzyme was subsequently incorporated into the model and the response to physiological stress is simulated under both control and altered adrenal steroidogenic conditions."
 },
 "https://doi.org/10.1038/s41380-019-0436-y": {
  "month": "3",
  "pub_date": "Mar 2021",
  "year": 2021,
  "early_online": null,
  "title": "Combined cellomics and proteomics analysis reveals shared neuronal morphology and molecular pathway phenotypes for multiple schizophrenia risk genes",
  "contributors": "Rosato, M., Stringer, S., Gebuis, T., Paliukhovich, I., Li, K. W., Posthuma, D., Sullivan, P. F., Smit, A. B., van Kesteren, R. E.",
  "corresponding": "van Kesteren, R. E.",
  "organisations": "Molecular and Cellular Neurobiology, Complex Trait Genetics, AIMMS, Amsterdam Neuroscience - Cellular & Molecular Mechanisms, Amsterdam Neuroscience - Neurodegeneration, Amsterdam Neuroscience - Complex Trait Genetics, Center for Neurogenomics and Cognitive Research, University of North Carolina at Chapel Hill, Karolinska Institutet",
  "journal": "Molecular Psychiatry",
  "description": "Combined cellomics and proteomics analysis reveals shared neuronal morphology and molecular pathway phenotypes for multiple schizophrenia risk genesAn enigma in studies of neuropsychiatric disorders is how to translate polygenic risk into disease biology. For schizophrenia, where > 145 significant GWAS loci have been identified and only a few genes directly implicated, addressing this issue is a particular challenge. We used a combined cellomics and proteomics approach to show that polygenic risk can be disentangled by searching for shared neuronal morphology and cellular pathway phenotypes of candidate schizophrenia risk genes. We first performed an automated high-content cellular screen to characterize neuronal morphology phenotypes of 41 candidate schizophrenia risk genes. The transcription factors Tcf4 and Tbr1 and the RNA topoisomerase Top3b shared a neuronal phenotype marked by an early and progressive reduction in synapse numbers upon knockdown in mouse primary neuronal cultures. Proteomics analysis subsequently showed that these three genes converge onto the syntaxin-mediated neurotransmitter release pathway, which was previously implicated in schizophrenia, but for which genetic evidence was weak. We show that dysregulation of multiple proteins in this pathway may be due to the combined effects of schizophrenia risk genes Tcf4, Tbr1, and Top3b. Together, our data provide new biological functions for schizophrenia risk genes and support the idea that polygenic risk is the result of multiple small impacts on common neuronal signaling pathways."
 },
 "https://doi.org/10.3389/fenvs.2021.601300": {
  "month": "3",
  "pub_date": "Mar 2021",
  "year": 2021,
  "early_online": "4 Mar 2021",
  "title": "Effect of Extreme Weather Events on Contaminant Transport From Urban Run-Off to a Fjord System",
  "contributors": "Breedveld, G. D., Hansen, M. C., Hale, S. E., Allan, I. J., Hamers, T.",
  "corresponding": "Breedveld, G. D.",
  "organisations": "E&H: Environmental Health and Toxicology, AIMMS, Norwegian Geotechnical Institute, University of Oslo, Norwegian Institute for Water Research",
  "journal": "Frontiers in Environmental Science",
  "description": "Effect of Extreme Weather Events on Contaminant Transport From Urban Run-Off to a Fjord SystemUrbanization has resulted in increased contaminant run-off in densely populated areas. Climate change is expected to result in a higher frequency of extreme weather events including torrential rainfall and storms. The contaminant levels of polycyclic aromatic hydrocarbons (PAH), chlorinated paraffins (CPF) and selected metals, in a small urban river were monitored during snow-melting and rainfall events to quantify the contribution to the contamination load of receiving waters of the inner Oslo fjord, Norway. Suspended particulate matter (SPM) was characterized with respect to levels of contaminants as well as toxic response using a battery of bioassays. The contaminant flux from the river to the fjord was quantified and assessed relative to sediment data. Historic data for near-shore sediment samples from the fjord were used to document urban input. The results show a clear episodic response in contaminant load emitted from the river to the fjord. The main historic input to the fjord was found to be PAH from pyrogenic sources like coal and wood burning as well as traffic. A significant reduction in the level of PAH was observed since the 1980s. The measured flux of CPF is consistent with on-going societal use despite a ban on the use of short chain CPF imposed in Norway from 2002."
 },
 "https://doi.org/10.1093/femsre/fuaa049": {
  "month": "3",
  "pub_date": "Mar 2021",
  "year": 2021,
  "early_online": "16 Mar 2021",
  "title": "Symposium on Lactic Acid Bacteria-reading while waiting for a meeting",
  "contributors": "Teusink, B., Kuipers, O. P., Moineau, S.",
  "corresponding": null,
  "organisations": "Systems Bioinformatics, AIMMS, Systems Bioinformatics, University of Groningen, avenue de la MédecineUniversité Laval",
  "journal": "FEMS Microbiology Reviews",
  "description": "Symposium on Lactic Acid Bacteria-reading while waiting for a meeting"
 },
 "https://doi.org/10.1007/s00401-020-02261-4": {
  "month": "3",
  "pub_date": "Mar 2021",
  "year": 2021,
  "early_online": null,
  "title": "The proteome of granulovacuolar degeneration and neurofibrillary tangles in Alzheimer’s disease",
  "contributors": "Hondius, D. C., Koopmans, F., Leistner, C., Pita-Illobre, D., Peferoen-Baert, R. M., Marbus, F., Paliukhovich, I., Li, K. W., Rozemuller, A. J., Hoozemans, J. J., Smit, A. B.",
  "corresponding": "Hondius, D. C.",
  "organisations": "Molecular and Cellular Neurobiology, Amsterdam Neuroscience - Cellular & Molecular Mechanisms, Amsterdam Neuroscience - Neurodegeneration, AIMMS, Center for Neurogenomics and Cognitive Research, Vrije Universiteit Amsterdam",
  "journal": "Acta Neuropathologica",
  "description": "The proteome of granulovacuolar degeneration and neurofibrillary tangles in Alzheimer’s diseaseGranulovacuolar degeneration (GVD) is a common feature in Alzheimer’s disease (AD). The occurrence of GVD is closely associated with that of neurofibrillary tangles (NFTs) and GVD is even considered to be a pre-NFT stage in the disease process of AD. Currently, the composition of GVD bodies, the mechanisms associated with GVD and how GVD exactly relates to NFTs is not well understood. By combining immunohistochemistry (IHC) and laser microdissection (LMD) we isolated neurons with GVD and those bearing tangles separately from human post-mortem AD hippocampus (n = 12) using their typical markers casein kinase (CK)1δ and phosphorylated tau (AT8). Control neurons were isolated from cognitively healthy cases (n = 12). 3000 neurons per sample were used for proteome analysis by label free LC–MS/MS. In total 2596 proteins were quantified across samples and a significant change in abundance of 115 proteins in GVD and 197 in tangle bearing neurons was observed compared to control neurons. With IHC the presence of PPIA, TOMM34, HSP70, CHMP1A, TPPP and VXN was confirmed in GVD containing neurons. We found multiple proteins localizing specifically to the GVD bodies, with VXN and TOMM34 being the most prominent new protein markers for GVD bodies. In general, protein groups relatedto protein folding, proteasomal function, the endolysosomal pathway, microtubule and cytoskeletal related function, RNA processing and glycolysis were found to be changed in GVD neurons. In addition to these protein groups, tangle bearing neurons show a decrease in ribosomal proteins, as well as in various proteins related to protein folding. This study, for the first time, provides a comprehensive human based quantitative assessment of protein abundances in GVD and tangle bearing neurons. In line with previous functional data showing that tau pathology induces GVD, our data support the model that GVD is part of a pre-NFT stage representing a phase in which proteostasis and cellular homeostasis is disrupted. Elucidating the molecular mechanisms and cellular processes affected in GVD and its relation to the presence of tau pathology is highly relevant for the identification of new drug targets for therapy."
 },
 "https://doi.org/10.1002/chem.202004653": {
  "month": "3",
  "pub_date": "3 Mar 2021",
  "year": 2021,
  "early_online": null,
  "title": "Not Carbon s–p Hybridization, but Coordination Number Determines C−H and C−C Bond Length",
  "contributors": "Vermeeren, P., Zeist, W., Hamlin, T. A., Guerra, C. F., Bickelhaupt, F. M.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences",
  "journal": "Chemistry: A European Journal",
  "description": "Not Carbon s–p Hybridization, but Coordination Number Determines C−H and C−C Bond Length"
 },
 "https://doi.org/10.1016/j.jhazmat.2020.124245": {
  "month": "3",
  "pub_date": "5 Mar 2021",
  "year": 2021,
  "early_online": "10 Oct 2020",
  "title": "In vitro biotransformation and evaluation of potential transformation products of chlorinated paraffins by high resolution accurate mass spectrometry",
  "contributors": "He, C., van Mourik, L., Tang, S., Thai, P., Wang, X., Brandsma, S. H., Leonards, P. E., Thomas, K. V., Mueller, J. F.",
  "corresponding": "He, C.",
  "organisations": "E&H: Environmental Bioanalytical Chemistry, AIMMS, University of Queensland, Dongguan University of Technology",
  "journal": "Journal of Hazardous Materials",
  "description": "In vitro biotransformation and evaluation of potential transformation products of chlorinated paraffins by high resolution accurate mass spectrometryChlorinated paraffins (CPs) are high production chemicals, which leads to their ubiquitous presence in the environment. To date, few studies have measured CPs in humans and typically at relatively low concentrations, despite indications that exposure may be high compared to various persistent organic pollutants. The aim of this study is to investigate the in vitro biotransformation of CPs by human liver fractions. We determined the changes of the CP concentrations after the enzymatic transformation with human liver microsomes using a two-tiered in vitro approach. CP concentrations decreased with human liver microsomes, with the decreases of 33–94% after incubating with different groups of enzymes for 2 h. The profiles of CP rapidly shifted after the incubation with human liver microsomes. In addition, the concentrations of CPs and the biotransformation products were tentatively measured using high-resolution mass spectrometric analysis, including very short CP (carbon chain length <10), alcohols, ketones, and carboxylic acids. C‒C bond cleavage is a potential transformation pathway for CPs, and ketones are potential products of CP biotransformation, especially for long-chain CPs (C>17). The ketone products may be investigated as CP exposure biomarker in biomonitoring studies."
 },
 "https://doi.org/10.1038/s42003-021-01809-8": {
  "month": "3",
  "pub_date": "8 Mar 2021",
  "year": 2021,
  "early_online": null,
  "title": "A flat embedding method for transmission electron microscopy reveals an unknown mechanism of tetracycline",
  "contributors": "Wenzel, M., Dekker, M. P., Wang, B., Burggraaf, M. J., Bitter, W., van Weering, J. R., Hamoen, L. W.",
  "corresponding": null,
  "organisations": "Functional Genomics, Molecular Microbiology, AIMMS, Bioinformatics, University of Amsterdam, Chalmers University of Technology",
  "journal": "Communications biology",
  "description": "A flat embedding method for transmission electron microscopy reveals an unknown mechanism of tetracyclineTransmission electron microscopy of cell sample sections is a popular technique in microbiology. Currently, ultrathin sectioning is done on resin-embedded cell pellets, which consumes milli- to deciliters of culture and results in sections of randomly orientated cells. This is problematic for rod-shaped bacteria and often precludes large-scale quantification of morphological phenotypes due to the lack of sufficient numbers of longitudinally cut cells. Here we report a flat embedding method that enables observation of thousands of longitudinally cut cells per single section and only requires microliter culture volumes. We successfully applied this technique to Bacillus subtilis, Escherichia coli, Mycobacterium bovis, and Acholeplasma laidlawii. To assess the potential of the technique to quantify morphological phenotypes, we monitored antibiotic-induced changes in B. subtilis cells. Surprisingly, we found that the ribosome inhibitor tetracycline causes membrane deformations. Further investigations showed that tetracycline disturbs membrane organization and localization of the peripheral membrane proteins MinD, MinC, and MreB. These observations are not the result of ribosome inhibition but constitute a secondary antibacterial activity of tetracycline that so far has defied discovery."
 },
 "https://doi.org/10.3390/cells10030618": {
  "month": "3",
  "pub_date": "11 Mar 2021",
  "year": 2021,
  "early_online": null,
  "title": "Differential Involvement of ACKR3 C-Tail in β-Arrestin Recruitment, Trafficking and Internalization",
  "contributors": "Zarca, A., Perez, C., van den Bor, J., Bebelman, J. P., Heuninck, J., de Jonker, R. J., Durroux, T., Vischer, H. F., Siderius, M., Smit, M. J.",
  "corresponding": null,
  "organisations": "Medicinal chemistry, AIMMS, Vrije Universiteit Amsterdam, Université de Montpellier",
  "journal": "Cells",
  "description": "Differential Involvement of ACKR3 C-Tail in β-Arrestin Recruitment, Trafficking and InternalizationBackground: The atypical chemokine receptor 3 (ACKR3) belongs to the superfamily of G protein-coupled receptors (GPCRs). Unlike classical GPCRs, this receptor does not activate G proteins in most cell types but recruits β-arrestins upon activation. ACKR3 plays an important role in cancer and vascular diseases. As recruitment of β-arrestins is triggered by phosphorylation of the C-terminal tail of GPCRs, we studied the role of different potential phosphorylation sites within the ACKR3 C-tail to further delineate the molecular mechanism of internalization and trafficking of this GPCR. Methods: We used various bioluminescence and fluorescence resonance energy transfer-based sensors and techniques in Human Embryonic Kidney (HEK) 293T cells expressing WT or phosphorylation site mutants of ACKR3 to measure CXCL12-induced recruitment of β-arrestins and G-protein-coupled receptor kinases (GRKs), receptor internalization and trafficking. Results: Upon CXCL12 stimulation, ACKR3 recruits both β-arrestin 1 and 2 with equivalent kinetic profiles. We identified interactions with GRK2, 3 and 5, with GRK2 and 3 being important for β-arrestin recruitment. Upon activation, ACKR3 internalizes and recycles back to the cell membrane. We demonstrate that β-arrestin recruitment to the receptor is mainly determined by a single cluster of phosphorylated residues on the C-tail of ACKR3, and that residue T352 and in part S355 are important residues for β-arrestin1 recruitment. Phosphorylation of the C-tail appears essential for ligand-induced internalization and important for differential β-arrestin recruitment. GRK2 and 3 play a key role in receptor internalization. Moreover, ACKR3 can still internalize when β-arrestin recruitment is impaired or in the absence of β-arrestins, using alternative internalization pathways. Our data indicate that distinct residues within the C-tail of ACKR3 differentially regulate CXCL12-induced β-arrestin recruitment, ACKR3 trafficking and internalization."
 },
 "https://doi.org/10.1002/anie.202015514": {
  "month": "3",
  "pub_date": "15 Mar 2021",
  "year": 2021,
  "early_online": "14 Dec 2020",
  "title": "Bismuth Amides Mediate Facile and Highly Selective Pn–Pn Radical-Coupling Reactions (Pn=N, P, As)The controlled release of well-defined radical species under mild conditions for subsequent use in selective reactions is an important and challenging task in synthetic chemistry. We show here that simple bismuth amide species [Bi(NAr2)3] readily release aminyl radicals [NAr2]. at ambient temperature in solution. These reactions yield the corresponding hydrazines, Ar2N−NAr2, as a result of highly selective N−N coupling. The exploitation of facile homolytic Bi−Pn bond cleavage for Pn−Pn bond formation was extended to higher homologues of the pnictogens (Pn=N–As): homoleptic bismuth amides mediate the highly selective dehydrocoupling of HPn",
  "contributors": "Oberdorf, K., Hanft, A., Ramler, J., Krummenacher, I., Bickelhaupt, F. M., Poater, J., Lichtenberg, C.",
  "corresponding": "Lichtenberg, C.",
  "organisations": "Chemistry and Pharmaceutical Sciences, AIMMS, Theoretical Chemistry, University of Würzburg",
  "journal": "Angewandte Chemie - International Edition",
  "description": "Bismuth Amides Mediate Facile and Highly Selective Pn–Pn Radical-Coupling Reactions (Pn=N, P, As)The controlled release of well-defined radical species under mild conditions for subsequent use in selective reactions is an important and challenging task in synthetic chemistry. We show here that simple bismuth amide species [Bi(NAr2)3] readily release aminyl radicals [NAr2]. at ambient temperature in solution. These reactions yield the corresponding hydrazines, Ar2N−NAr2, as a result of highly selective N−N coupling. The exploitation of facile homolytic Bi−Pn bond cleavage for Pn−Pn bond formation was extended to higher homologues of the pnictogens (Pn=N–As): homoleptic bismuth amides mediate the highly selective dehydrocoupling of HPnR2 to give R2Pn−PnR2. Analyses by NMR and EPR spectroscopy, single-crystal X-ray diffraction, and DFT calculations reveal low Bi−N homolytic bond-dissociation energies, suggest radical coupling in the coordination sphere of bismuth, and reveal electronic and steric parameters as effective tools to control these reactions."
 },
 "https://doi.org/10.1002/chem.202004496": {
  "month": "3",
  "pub_date": "17 Mar 2021",
  "year": 2021,
  "early_online": "10 Nov 2020",
  "title": "Bifunctional Hydrogen Bond Donor-Catalyzed Diels–Alder Reactions: Origin of Stereoselectivity and Rate Enhancement",
  "contributors": "Vermeeren, P., Hamlin, T. A., Bickelhaupt, F. M., Fernández, I.",
  "corresponding": "Hamlin, T. A.",
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences, Complutense University",
  "journal": "Chemistry - A European Journal",
  "description": "Bifunctional Hydrogen Bond Donor-Catalyzed Diels–Alder Reactions: Origin of Stereoselectivity and Rate EnhancementThe selectivity and rate enhancement of bifunctional hydrogen bond donor-catalyzed Diels–Alder reactions between cyclopentadiene and acrolein were quantum chemically studied using density functional theory in combination with coupled-cluster theory. (Thio)ureas render the studied Diels–Alder cycloaddition reactions exo selective and induce a significant acceleration of this process by lowering the reaction barrier by up to 7 kcal mol−1. Our activation strain and Kohn–Sham molecular orbital analyses uncover that these organocatalysts enhance the Diels–Alder reactivity by reducing the Pauli repulsion between the closed-shell filled π-orbitals of the diene and dienophile, by polarizing the π-orbitals away from the reactive center and not by making the orbital interactions between the reactants stronger. In addition, we establish that the unprecedented exo selectivity of the hydrogen bond donor-catalyzed Diels–Alder reactions is directly related to the larger degree of asynchronicity along this reaction pathway, which is manifested in a relief of destabilizing activation strain and Pauli repulsion."
 },
 "https://doi.org/10.1016/j.bioorg.2021.104832": {
  "month": "3",
  "pub_date": "Jun 2021",
  "year": 2021,
  "early_online": "19 Mar 2021",
  "title": "Controlling the selectivity of aminergic GPCR ligands from the extracellular vestibule",
  "contributors": "Egyed, A., Kelemen, Á. A., Vass, M., Visegrády, A., Thee, S. A., Wang, Z., de Graaf, C., Brea, J., Loza, M. I., Leurs, R., Keserű, G. M.",
  "corresponding": "Keserű, G. M.",
  "organisations": "Medicinal chemistry, AIMMS, Eötvös Loránd Research Network, Gedeon, University of Santiago de Compostela",
  "journal": "Bioorganic Chemistry",
  "description": "Controlling the selectivity of aminergic GPCR ligands from the extracellular vestibuleIn addition to the orthosteric binding pocket (OBP) of GPCRs, recent structural studies have revealed that there are several allosteric sites available for pharmacological intervention. The secondary binding pocket (SBP) of aminergic GPCRs is located in the extracellular vestibule of these receptors, and it has been suggested to be a potential selectivity pocket for bitopic ligands. Here, we applied a virtual screening protocol based on fragment docking to the SBP of the orthosteric ligand-receptor complex. This strategy was employed for a number of aminergic receptors. First, we designed dopamine D3 preferring bitopic compounds from a D2 selective orthosteric ligand. Next, we designed 5-HT2B selective bitopic compounds starting from the 5-HT1B preferring ergoline core of LSD. Comparing the serotonergic profiles of the new derivatives to that of LSD, we found that these derivatives became significantly biased towards the desired 5-HT2B receptor target. Finally, addressing the known limitations of H1 antihistamines, our protocol was successfully used to eliminate the well-known side effects related to the muscarinic M1 activity of amitriptyline while preserving H1 potency in some of the designed bitopic compounds. These applications highlight the usefulness of our new virtual screening protocol and offer a powerful strategy towards bitopic GPCR ligands with designed receptor profiles."
 },
 "https://doi.org/10.1016/j.envint.2021.106511": {
  "month": "3",
  "pub_date": "Jul 2021",
  "year": 2021,
  "early_online": "24 Mar 2021",
  "title": "An annotation database for chemicals of emerging concern in exposome research",
  "contributors": "Meijer, J., Lamoree, M., Hamers, T., Antignac, J. P., Hutinet, S., Debrauwer, L., Covaci, A., Huber, C., Krauss, M., Walker, D. I., Schymanski, E. L., Vermeulen, R., Vlaanderen, J.",
  "corresponding": "Vlaanderen, J.",
  "organisations": "E&H: Environmental Chemistry and Toxicology, AIMMS, E&H: Environmental Health and Toxicology, École nationale vétérinaire, agroalimentaire et de l'alimentation, Nantes-Atlantique, INRAE, INRAE, University of Antwerp, Helmholtz Centre for Environmental Research, Icahn School of Medicine at Mount Sinai, University of Luxembourg, Utrecht University",
  "journal": "Environment International",
  "description": "An annotation database for chemicals of emerging concern in exposome researchBackground: Chemicals of Emerging Concern (CECs) include a very wide group of chemicals that are suspected to be responsible for adverse effects on health, but for which very limited information is available. Chromatographic techniques coupled with high-resolution mass spectrometry (HRMS) can be used for non-targeted screening and detection of CECs, by using comprehensive annotation databases. Establishing a database focused on the annotation of CECs in human samples will provide new insight into the distribution and extent of exposures to a wide range of CECs in humans. Objectives: This study describes an approach for the aggregation and curation of an annotation database (CECscreen) for the identification of CECs in human biological samples. Methods: The approach consists of three main parts. First, CECs compound lists from various sources were aggregated and duplications and inorganic compounds were removed. Subsequently, the list was curated by standardization of structures to create “MS-ready” and “QSAR-ready” SMILES, as well as calculation of exact masses (monoisotopic and adducts) and molecular formulas. The second step included the simulation of Phase I metabolites. The third and final step included the calculation of QSAR predictions related to physicochemical properties, environmental fate, toxicity and Absorption, Distribution, Metabolism, Excretion (ADME) processes and the retrieval of information from the US EPA CompTox Chemicals Dashboard. Results: All CECscreen database and property files are publicly available (DOI: https://doi.org/10.5281/zenodo.3956586). In total, 145,284 entries were aggregated from various CECs data sources. After elimination of duplicates and curation, the pipeline produced 70,397 unique “MS-ready” structures and 66,071 unique QSAR-ready structures, corresponding with 69,526 CAS numbers. Simulation of Phase I metabolites resulted in 306,279 unique metabolites. QSAR predictions could be performed for 64,684 of the QSAR-ready structures, whereas information was retrieved from the CompTox Chemicals Dashboard for 59,739 CAS numbers out of 69,526 inquiries. CECscreen is incorporated in the in silico fragmentation approach MetFrag. Discussion: The CECscreen database can be used to prioritize annotation of CECs measured in non-targeted HRMS, facilitating the large-scale detection of CECs in human samples for exposome research. Large-scale detection of CECs can be further improved by integrating the present database with resources that contain CECs (metabolites) and meta-data measurements, further expansion towards in silico and experimental (e.g., MassBank) generation of MS/MS spectra, and development of bioinformatics approaches capable of using correlation patterns in the measured chemical features."
 },
 "https://doi.org/10.1101/2021.03.15.21253665": {
  "month": "3",
  "pub_date": "25 Mar 2021",
  "year": 2021,
  "early_online": null,
  "title": "Model selection reveals the butyrate-producing gut bacterium Coprococcus eutactus as predictor for language development in three-year-old rural Ugandan children",
  "contributors": "Kort, R., Schlösser, J., Vazquez, A. R., Atukunda, P., Muhoozi, G. K., Wacoo, A. P., Sybesma, W. F., Westerberg, A. C., Iversen, P. O., Schoen, E. D.",
  "corresponding": null,
  "organisations": "Molecular Cell Physiology, AIMMS",
  "journal": "medRxiv",
  "description": "Model selection reveals the butyrate-producing gut bacterium Coprococcus eutactus as predictor for language development in three-year-old rural Ugandan childrenIntroduction The metabolic activity of the gut microbiota plays a pivotal role in the gut-brain axis through the effects of bacterial metabolites on brain function and development. In this study we investigated the association of gut microbiota composition with language development of three-year-old rural Ugandan children.Methods We studied the language ability in 139 children of 36 months in our controlled maternal education intervention trial to stimulate children’s growth and development. The dataset includes 1170 potential predictors, including anthropometric and cognitive parameters at 24 months, 542 composition parameters of the children’s gut microbiota at 24 months and 621 of these parameters at 36 months. We applied a novel computationally efficient version of the all-subsets regression methodology and identified predictors of language ability of 36-months-old children scored according to the Bayley Scales of Infant and Toddler Development (BSID-III).Results The best three-term model, selected from more than 266 million models, includes the predictors Coprococcus eutactus at 24 months of age, Bifidobacterium at 36 months of age, and language development at 24 months. The top 20 four-term models, selected from more than 77 billion models, consistently include Coprococcus eutactus abundance at 24 months, while 14 of these models include the other two predictors as well. Mann-Whitney U tests further suggest that the abundance of gut bacteria in language non-impaired children (n = 78) differs from that in language impaired children (n = 61) at 24 months. While obligate anaerobic butyrate-producers, including Coprococcus eutactus, Faecalibacterium prausnitzii, Holdemanella biformis, Roseburia hominis are less abundant, facultative anaerobic bacteria, including Granulicatella elegans, Escherichia/Shigella and Campylobacter coli, are more abundant in language impaired children. The overall predominance of oxygen tolerant species in the gut microbiota of Ugandan children at the age 24 months, expressed as the Metagenomic Aerotolerant Predominance Index (MAPI), was slightly higher in the language impaired group than in the non-impaired group (P = 0.09).Conclusions Application of the all-subsets regression methodology to microbiota data established a correlation between the relative abundance of the anaerobic butyrate-producing gut bacterium Coprococcus eutactus and language development in Ugandan children. We propose that the gut redox potential and the overall bacterial butyrate-producing capacity could be factors of importance as gut microbiota members with a positive correlation to language development are mostly strictly anaerobic butyrate-producers, while microbiota members that correlate negatively, are predominantly oxygen tolerant with a variety of known adverse effects."
 },
 "https://doi.org/10.1002/chem.202004732": {
  "month": "3",
  "pub_date": "26 Mar 2021",
  "year": 2021,
  "early_online": "30 Dec 2020",
  "title": "Do Sulfonamides Interact with Aromatic Rings?",
  "contributors": "Jian, J., Hammink, R., McKenzie, C. J., Bickelhaupt, F. M., Poater, J., Mecinović, J.",
  "corresponding": "Mecinović, J.",
  "organisations": "Chemistry and Pharmaceutical Sciences, AIMMS, Theoretical Chemistry, University of Southern Denmark, Radboud University Nijmegen",
  "journal": "Chemistry - A European Journal",
  "description": "Do Sulfonamides Interact with Aromatic Rings?Aromatic rings form energetically favorable interactions with many polar groups in chemical and biological systems. Recent molecular studies have shown that sulfonamides can chelate metal ions and form hydrogen bonds, however, it is presently not established whether the polar sulfonamide functionality also interacts with aromatic rings. Here, synthetic, spectroscopic, structural, and quantum chemical analyses on 2,6-diarylbenzenesulfonamides are reported, in which two flanking aromatic rings are positioned close to the central sulfonamide moiety. Fine-tuning the aromatic character by substituents on the flanking rings leads to linear trends in acidity and proton affinity of sulfonamides. This physical-organic chemistry study demonstrates that aromatic rings have a capacity to stabilize sulfonamides via through-space NH–π interactions. These results have implications in rational drug design targeting electron-rich aromatic rings in proteins."
 },
 "https://doi.org/10.1002/chem.202004906": {
  "month": "3",
  "pub_date": "26 Mar 2021",
  "year": 2021,
  "early_online": "7 Dec 2020",
  "title": "How Oriented External Electric Fields Modulate Reactivity",
  "contributors": "Yu, S., Vermeeren, P., Hamlin, T. A., Bickelhaupt, F. M.",
  "corresponding": "Hamlin, T. A.",
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences",
  "journal": "Chemistry: A European Journal",
  "description": "How Oriented External Electric Fields Modulate ReactivityA judiciously oriented external electric field (OEEF) can catalyze a wide range of reactions and can even induce endo/exo stereoselectivity of cycloaddition reactions. The Diels–Alder reaction between cyclopentadiene and maleic anhydride is studied by using quantitative activation strain and Kohn–Sham molecular orbital theory to pinpoint the origin of these catalytic and stereoselective effects. Our quantitative model reveals that an OEEF along the reaction axis induces an enhanced electrostatic and orbital interaction between the reactants, which in turn lowers the reaction barrier. The stronger electrostatic interaction originates from an increased electron density difference between the reactants at the reactive center, and the enhanced orbital interaction arises from the promoted normal electron demand donor–acceptor interaction driven by the OEEF. An OEEF perpendicular to the plane of the reaction axis solely stabilizes the exo pathway of this reaction, whereas the endo pathway remains unaltered and efficiently steers the endo/exo stereoselectivity. The influence of the OEEF on the inverse electron demand Diels–Alder reaction is also investigated; unexpectedly, it inhibits the reaction, as the electric field now suppresses the critical inverse electron demand donor–acceptor interaction."
 },
 "https://doi.org/10.1016/j.chemosphere.2021.130383": {
  "month": "3",
  "pub_date": "Sep 2021",
  "year": 2021,
  "early_online": "27 Mar 2021",
  "title": "Conventional and high resolution chemical characterization to assess refinery effluent treatment performance",
  "contributors": "Hjort, M., den Haan, K. H., Whale, G., Koekkoek, J., Leonards, P. E., Redman, A. D., Vaiopoulou, E.",
  "corresponding": "Hjort, M.",
  "organisations": "E&H: Environmental Chemistry and Toxicology, AIMMS, E&H: Environmental Bioanalytical Chemistry, Concawe, Klaas den Haan E&S Consulting, Shell Health Risk Science Team, ExxonMobil Petroleum and Chemical",
  "journal": "Chemosphere",
  "description": "Conventional and high resolution chemical characterization to assess refinery effluent treatment performanceRefinery effluents represent an emission source of hydrocarbons (HCs) and other constituents to the environment. Thus, characterisation of effluent quality in terms of concentrations of key parameters relative to permitted standards is important and for total petroleum hydrocarbons (TPH), the specific composition of the HC mixture can affect its toxicity to aquatic organisms. Therefore, this study was designed to analyse TPH, benzene, toluene, ethyl benzene, xylenes (BTEX), polycyclic aromatic hydrocarbons (PAHs), (bio) chemical oxygen demand, total nitrogen, total suspended solids and selected metals before, and after, treatment steps to demonstrate removal efficiencies across 13 refineries with variable wastewater treatment systems. Final discharge concentrations of the measured parameters were by 97% within the so called Best Available Technique Associated Emission Levels (BAT-AELs). Further, TPH composition was characterised using high-resolution two-dimensional gas chromatography (GCxGC) analysis to understand the mass distribution by carbon number and specific chemical class. Measurements were compared to SimpleTreat model predictions for validation. SimpleTreat successfully predicted the shape of the effluent composition since it is essentially a removal constant applied to the influent composition. The predictions were of similar magnitude as, or were greater than, the effluent concentrations since SimpleTreat is based on typical performance and is intended to be conservative. This was especially true for aromatic constituents. Reduction in potential HC exposures also coincided with a decrease in predicted toxicity using a mechanistic oil toxicity model, PETROTOX. Overall, the results indicate that EU petroleum refineries are likely to achieve a high performance level regarding effluent treatment."
 },
 "https://doi.org/10.1038/s41598-021-86373-1": {
  "month": "3",
  "pub_date": "31 Mar 2021",
  "year": 2021,
  "early_online": null,
  "title": "Genome-wide data implicate terminal fusion automixis in king cobra facultative parthenogenesis",
  "contributors": "Card, D. C., Vonk, F. J., Smalbrugge, S., Casewell, N. R., Wüster, W., Castoe, T. A., Schuett, G. W., Booth, W.",
  "corresponding": "Booth, W.",
  "organisations": "Chemistry and Pharmaceutical Sciences, AIMMS, University of Texas at Arlington, Harvard University, Wageningen University & Research, Liverpool School of Tropical Medicine, Bangor University, Chiricahua Desert Museum, Georgia State University, University of Tulsa",
  "journal": "Scientific Reports",
  "description": "Genome-wide data implicate terminal fusion automixis in king cobra facultative parthenogenesisFacultative parthenogenesis (FP) is widespread in the animal kingdom. In vertebrates it was first described in poultry nearly 70years ago, and since then reports involving other taxa have increased considerably. In the last two decades, numerous reports of FP have emerged in elasmobranch fishes and squamate reptiles (lizards and snakes), including documentation in wild populations of both clades. When considered in concert with recent evidence of reproductive competence, the accumulating data suggest that the significance of FP in vertebrate evolution has been largely underestimated. Several fundamental questions regarding developmental mechanisms, nonetheless, remain unanswered. Specifically, what is the type of automixis that underlies the production of progeny and how does this impact the genomic diversity of the resulting parthenogens? Here, we addressed these questions through the application of next-generation sequencing to investigate a suspected case of parthenogenesis in a king cobra (Ophiophagus hannah). Our results provide the first evidence of FP in this species, and provide novel evidence that rejects gametic duplication and supports terminal fusion as a mechanism underlying parthenogenesis in snakes. Moreover, we precisely estimated heterozygosity in parthenogenetic offspring and found appreciable retained genetic diversity that suggests that FP in vertebrates has underappreciated evolutionary significance."
 },
 "https://doi.org/10.1124/pharmrev.120.000186": {
  "month": "4",
  "pub_date": "1 Apr 2021",
  "year": 2021,
  "early_online": "10 Mar 2021",
  "title": "Viral G Protein-Coupled Receptors: Attractive Targets for Herpesvirus-Associated Diseases",
  "contributors": "De Groof, T. W., Elder, E. G., Siderius, M., Heukers, R., Sinclair, J. H., Smit, M. J.",
  "corresponding": null,
  "organisations": "Medicinal chemistry, AIMMS, Vrije Universiteit Brussel",
  "journal": "Pharmacological reviews",
  "description": "Viral G Protein-Coupled Receptors: Attractive Targets for Herpesvirus-Associated DiseasesHerpesviruses are ubiquitous pathogens that establish lifelong, latent infections in their host. Spontaneous reactivation of herpesviruses is often asymptomatic or clinically manageable in healthy individuals, but reactivation events in immunocompromised or immunosuppressed individuals can lead to severe morbidity and mortality. Moreover, herpesvirus infections have been associated with multiple proliferative cardiovascular and post-transplant diseases. Herpesviruses encode viral G protein-coupled receptors (vGPCRs) that alter the host cell by hijacking cellular pathways and play important roles in the viral life cycle and these different disease settings. In this review, we discuss the pharmacological and signaling properties of these vGPCRs, their role in the viral life cycle, and their contribution in different diseases. Because of their prominent role, vGPCRs have emerged as promising drug targets, and the potential of vGPCR-targeting therapeutics is being explored. Overall, these vGPCRs can be considered as attractive targets moving forward in the development of antiviral, cancer, and/or cardiovascular disease treatments. SIGNIFICANCE STATEMENT: In the last decade, herpesvirus-encoded G protein-coupled receptors (GPCRs) have emerged as interesting drug targets with the growing understanding of their critical role in the viral life cycle and in different disease settings. This review presents the pharmacological properties of these viral receptors, their role in the viral life cycle and different diseases, and the emergence of therapeutics targeting viral GPCRs."
 },
 "https://doi.org/10.1021/acs.jctc.1c00102": {
  "month": "4",
  "pub_date": "13 Apr 2021",
  "year": 2021,
  "early_online": "10 Mar 2021",
  "title": "Dispersion without Many-Body Density Distortion: Assessment on Atoms and Small Molecules",
  "contributors": "Kooi, D. P., Weckman, T., Gori-Giorgi, P.",
  "corresponding": "Kooi, D. P.",
  "organisations": "Theoretical Chemistry, AIMMS",
  "journal": "Journal of chemical theory and computation",
  "description": "Dispersion without Many-Body Density Distortion: Assessment on Atoms and Small MoleculesThe \"fixed diagonal matrices\"(FDM) dispersion formalism [ Kooi, D. P.; et al. J. Phys. Chem. Lett. 2019, 10, 1537 ] is based on a supramolecular wave function constrained to leave the diagonal of the many-body density matrix of each monomer unchanged, reducing dispersion to a balance between kinetic energy and monomer-monomer interaction. The corresponding variational optimization leads to expressions for the dispersion energy in terms of the ground-state pair densities of the isolated monomers only, providing a framework to build new approximations without the need for polarizabilities or virtual orbitals. Despite the underlying microscopic real space mechanism being incorrect, as in the exact case there is density relaxation, the formalism has been shown to give extremely accurate (or even exact) dispersion coefficients for H and He. The question we answer in this work is how accurate the FDM expressions can be for isotropic and anisotropic C6 dispersion coefficients when monomer pair densities are used from different levels of theory, namely Hartree-Fock, MP2, and CCSD. For closed-shell systems, FDM with CCSD monomer pair densities yield a mean average percent error for isotropic C6 dispersion coefficients of about 7% and a maximum absolute error within 18%, with a similar accuracy for anisotropies. The performance for open-shell systems is less satisfactory, with CCSD pair densities performing sometimes worse than Hartree-Fock or MP2. In the present implementation, the computational cost on top of the monomer's ground-state calculations is O(N4). The results show little sensitivity to the basis set used in the monomer's calculations."
 },
 "https://doi.org/10.1021/acs.accounts.1c00016": {
  "month": "4",
  "pub_date": "20 Apr 2021",
  "year": 2021,
  "early_online": "24 Mar 2021",
  "title": "The Pauli Repulsion-Lowering Concept in Catalysis",
  "contributors": "Hamlin, T. A., Bickelhaupt, F. M., Fernández, I.",
  "corresponding": "Bickelhaupt, F. M.",
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences, Complutense University",
  "journal": "Accounts of Chemical Research",
  "description": "The Pauli Repulsion-Lowering Concept in CatalysisConspectusOrganic chemistry has undoubtedly had a profound impact on humanity. Day in and day out, we find ourselves constantly surrounded by organic compounds. Pharmaceuticals, plastics, fuels, cosmetics, detergents, and agrochemicals, to name a few, are all synthesized by organic reactions. Very often, these reactions require a catalyst in order to proceed in a timely and selective manner. Lewis acids and organocatalysts are commonly employed to catalyze organic reactions and are considered to enhance the frontier molecular orbital (FMO) interactions. A vast number of textbooks and primary literature sources suggest that the binding of a Lewis acid or an iminium catalyst to a reactant (R1) stabilizes its LUMO and leads to a smaller HOMO(R2)-LUMO(R1) energy gap with the other reactant (R2), thus resulting in a faster reaction. This forms the basis for the so-called LUMO-lowering catalysis concept. Despite the simplicity and popularity of FMO theory, a number of deficiencies have emerged over the years, as a consequence of these FMOs not being the operative factor in the catalysis. LUMO-lowering catalysis is ultimately incomplete and is not always operative in catalyzed organic reactions. Our groups have recently undertaken a concerted effort to generate a unified framework to rationalize and predict chemical reactivity using a causal model that is rooted in quantum mechanics. In this Account, we propose the concept of Pauli repulsion-lowering catalysis to understand the catalysis in fundamental processes in organic chemistry. Our findings emerge from state-of-the-art computational methods, namely, the activation strain model (ASM) of reactivity in conjunction with quantitative Kohn-Sham molecular orbital theory (KS-MO) and a matching energy decomposition analysis (EDA). The binding of the catalyst to the substrate not only leads to a stabilization of its LUMO but also induces a significant reduction of the two-orbital, four-electron Pauli repulsion involving the key molecular orbitals of both reactants. This repulsion-lowering originates, for the textbook Lewis acid-catalyzed Diels-Alder reaction, from the catalyst polarizing the occupied πorbital of the dienophile away from the carbon atoms that form new bonds with the diene. This polarization of the occupied dienophile πorbital reduces the occupied orbital overlap with the diene and constitutes the ultimate physical factor responsible for the acceleration of the catalyzed process as compared to the analogous uncatalyzed reaction. We show that this physical mechanism is generally applicable regardless of the type of reaction (Diels-Alder and Michael addition reactions) and the way the catalyst is bonded to the reactants (i.e., from pure covalent or dative bonds to weaker hydrogen or halogen bonds). We envisage that the insights emerging from our analysis will guide future experimental developments toward the design of more efficient catalytic transformations. "
 },
 "https://doi.org/10.1039/d1sc00856k": {
  "month": "5",
  "pub_date": "7 May 2021",
  "year": 2021,
  "early_online": "18 Mar 2021",
  "title": "A bifunctional iminophosphorane squaramide catalyzed enantioselective synthesis of hydroquinazolines: Via intramolecular aza-Michael reaction to α,β-unsaturated esters",
  "contributors": "Su, G., Thomson, C. J., Yamazaki, K., Rozsar, D., Christensen, K. E., Hamlin, T. A., Dixon, D. J.",
  "corresponding": "Dixon, D. J.",
  "organisations": "Chemistry and Pharmaceutical Sciences, Theoretical Chemistry, AIMMS, University of Oxford",
  "journal": "Chemical Science",
  "description": "A bifunctional iminophosphorane squaramide catalyzed enantioselective synthesis of hydroquinazolines: Via intramolecular aza-Michael reaction to α,β-unsaturated estersAn efficient synthesis of enantioenriched hydroquinazoline cores via a novel bifunctional iminophosphorane squaramide catalyzed intramolecular aza-Michael reaction of urea-linked α,β-unsaturated esters is described. The methodology exhibits a high degree of functional group tolerance around the forming hydroquinazoline aryl core and wide structural variance on the nucleophilic N atom of the urea moiety. Excellent yields (up to 99%) and high enantioselectivities (up to 97 : 3 er) using both aromatic and less acidic aliphatic ureas were realized. The potential industrial applicability of the transformation was demonstrated in a 20 mmol scale-up experiment using an adjusted catalyst loading of 2 mol%. The origin of enantioselectivity and reactivity enhancement provided by the squaramide motif has been uncovered computationally using density functional theory (DFT) calculations, combined with the activation strain model (ASM) and energy decomposition analysis (EDA). "
 },
 "https://doi.org/10.1002/open.202100066": {
  "month": "4",
  "pub_date": "Apr 2021",
  "year": 2021,
  "early_online": "1 Apr 2021",
  "title": "A Quantitative Molecular Orbital Perspective of the Chalcogen Bond",
  "contributors": "de Azevedo Santos, L., van der Lubbe, S. C., Hamlin, T. A., Ramalho, T. C., Bickelhaupt, F. M.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences, Universidade Federal de Lavras, University of Hradec Kralove",
  "journal": "ChemistryOpen",
  "description": "A Quantitative Molecular Orbital Perspective of the Chalcogen BondInvited for this month's cover are the groups of Prof. Dr. Teodorico C. Ramalho (Federal University of Lavras and University Hradec Kralove) and Prof. Dr. F. Matthias Bickelhaupt (Vrije Universiteit Amsterdam and Radboud University). The cover picture shows the key message of their work, that is, the covalency of the chalcogen bonds, in an elegantly simple and attractive manner. To that end, the chalcogen bonds are represented by schematic 3D structures of the bond donor D2 Ch and the bond acceptor A- , and their attractive interaction in green. Then, a colorful molecular orbital (MO) diagram where the HOMO-LUMO mixing is represented by the mixing of red (HOMO) and blue (LUMO) into purple (MO) is presented. Read the full text of their Full Paper at 10.1002/open.202000323."
 },
 "https://doi.org/10.1055/s-0040-1707284": {
  "month": "4",
  "pub_date": "Apr 2021",
  "year": 2021,
  "early_online": "9 Oct 2020",
  "title": "Designing Rh(I)-Half-Sandwich Catalysts for Alkyne [2+2+2] Cycloadditions",
  "contributors": "Orian, L., Bickelhaupt, F. M.",
  "corresponding": "Orian, L.",
  "organisations": "Chemistry and Pharmaceutical Sciences, AIMMS, University of Padova",
  "journal": "Synlett",
  "description": "Designing Rh(I)-Half-Sandwich Catalysts for Alkyne [2+2+2] CycloadditionsMetal-mediated [2+2+2] cycloadditions of unsaturated molecules to cyclic and polycyclic organic compounds are a versatile synthetic route affording good yields and selectivity under mild conditions. In the last two decades, in silico investigations have unveiled important details about the mechanism and the energetics of the whole catalytic cycle. Particularly, a number of computational studies address the topic of half-sandwich catalysts which, due to their structural fluxionality, have been widely employed, since the 1980s. In these organometallic species, the metal is coordinated to an aromatic ring, typically the ubiquitous cyclopentadienyl anion, C 5H 5-(Cp) or to the Cp moiety of a larger polycyclic aromatic ligand (Cp′). During the catalytic process, the metal continuously 'slips' on the ring, changing its hapticity. This phenomenon of metal slippage and its implications for the catalyst's performance are discussed in this work, referring to the most important computational mechanistic studies reported in literature for Rh(I) half-metallocenes, with the purpose of providing hints for a rational design of this class of compounds. 1 Introduction 2 Mechanism of Metal-Catalyzed Acetylene [2+2+2] Cycloaddition to Benzene and the Problem of the Indenyl Effect 2.1 Acetylene-Acetonitrile [2+2+2] Co-cycloaddition to 2-Methylpyridine: Evidence of the Indenyl Effect 2.2 Heteroaromatic Catalysts and the Evidence of a Reverse Indenyl Effect 2.3 Booth's Mechanistic Hypothesis and the Evidence of the Indenyl Effect 3 Structure-Reactivity Correlation: The Slippage-Span Model 4 Conclusions and Perspectives."
 },
 "https://doi.org/10.1128/AAC.01445-20": {
  "month": "4",
  "pub_date": "Apr 2021",
  "year": 2021,
  "early_online": null,
  "title": "Heterologous Expression of eth",
  "contributors": "Ho, V. Q., Verboom, T., Rong, M. K., Habjan, E., Bitter, W., Speer, A.",
  "corresponding": "Speer, A.",
  "organisations": "Organic Chemistry, AIMMS, Molecular Microbiology, Vrije Universiteit Amsterdam",
  "journal": "Antimicrobial agents and chemotherapy",
  "description": "Heterologous Expression of ethA and katG in Mycobacterium marinum Enables the Rapid Identification of New Prodrugs Active against Mycobacterium tuberculosisScreening strategies for antituberculosis compounds using Mycobacterium tuberculosis are time consuming and require biosafety level 3 (BSL3) facilities, which makes the development of high-throughput assays difficult and expensive. Mycobacterium marinum, a close genetic relative of M. tuberculosis, possesses several advantages as a suitable model for tuberculosis drug screening. However, despite the high genetic similarity, there are some obvious differences in susceptibility to some tuberculosis drugs between these two species, especially for the prodrugs ethionamide and isoniazid. In this study, we aimed to improve M. marinum as a model for antituberculosis drug identification by heterologous expression of two common drug activators, EthA and KatG. These two activators were overexpressed in M. marinum, and the strains were tested against ethionamide, isoniazid, and a library of established antimycobacterial compounds from TB Alliance to compare drug susceptibility. Both in vitro and in vivo using zebrafish larvae, these genetically modified M. marinum strains showed significantly higher susceptibility against ethionamide and isoniazid, which require activation by EthA and KatG. More importantly, a strain overexpressing both ethA and katG was potentially more susceptible to approximately 20% of the antituberculosis hit compounds from the TB Alliance library. Most of these compounds were activated by EthA in M. marinum. Four of these compounds were selected for further analysis, and three of them showed obvious EthA-dependent activity against M. tuberculosis. Overall, our developed M. marinum strains are valuable tools for high-throughput discovery of potential novel antituberculosis prodrugs."
 },
 "https://doi.org/10.1002/cplu.202000660": {
  "month": "4",
  "pub_date": "Apr 2021",
  "year": 2021,
  "early_online": "9 Nov 2020",
  "title": "Proton Transfer and SN2 Reactions as Steps of Fast Selenol and Thiol Oxidation in Proteins: A Model Molecular Study Based on GPx",
  "contributors": "Dalla Tiezza, M., Bickelhaupt, F. M., Flohé, L., Orian, L.",
  "corresponding": "Orian, L.",
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences, University of Padova, Universidad de la República",
  "journal": "ChemPlusChem",
  "description": "Proton Transfer and SN2 Reactions as Steps of Fast Selenol and Thiol Oxidation in Proteins: A Model Molecular Study Based on GPxThe so-called peroxidatic cysteines and selenocysteines in proteins reduce hydroperoxides through a dual attack to the peroxide bond in a two-step mechanism. First, a proton dislocation from the thiol/selenol to a close residue of the enzymatic pocket occurs. Then, a nucleophilic attack of the anionic cysteine/selenocysteine to one O atom takes place, while the proton is shuttled back to the second O atom, promoting the formation of a water molecule. In this computational study, we use a molecular model of GPx to demonstrate that the enzymatic environment significantly lowers the barrier of the latter SN2 step. Particularly, in our Se-based model the energy barriers for the two steps are 29.82 and 2.83 kcal mol−1, both higher than the corresponding barriers computed in the enzymatic cluster, i. e., 21.60 and null, respectively. Our results, obtained at SMD-B3LYP-D3(BJ)/6-311+G(d,p), cc-pVTZ//B3LYP-D3(BJ)/6-311G(d,p), cc-pVTZ level of theory, show that the mechanistic details can be well reproduced using an oversimplified model, but the energetics is definitively more favorable in the GPx active site. In addition, we pinpoint the role of the chalcogen in the peroxide reduction process, rooting the advantages of the presence of selenium in its acidic and nucleophilic properties."
 },
 "https://doi.org/10.3389/fchem.2021.608438": {
  "month": "4",
  "pub_date": "Apr 2021",
  "year": 2021,
  "early_online": "30 Apr 2021",
  "title": "Structure Activity Relationship of N-Substituted Phenyldihydropyrazolones Against Trypanosoma cruzi Amastigotes",
  "contributors": "Sijm, M., Maes, L., de Esch, I. J., Caljon, G., Sterk, G. J., Leurs, R.",
  "corresponding": "Leurs, R.",
  "organisations": "Medicinal chemistry, Chemistry and Pharmaceutical Sciences, AIMMS, University of Antwerp",
  "journal": "Frontiers in Chemistry",
  "description": "Structure Activity Relationship of N-Substituted Phenyldihydropyrazolones Against Trypanosoma cruzi AmastigotesCurrent drugs for Chagas disease have long treatment regimens with occurrence of adverse drug effects leading to poor treatment compliance. Novel and efficacious medications are therefore highly needed. We previously reported on the discovery of NPD-0227 (2-isopropyl-5-(4-methoxy-3-(pyridin-3-yl)phenyl)-4,4-dimethyl-2,4-dihydro-3H-pyrazol-3-one) as a potent in vitro inhibitor of Trypanosoma cruzi (pIC50 = 6.4) with 100-fold selectivity over human MRC-5 cells. The present work describes a SAR study on the exploration of substituents on the phenylpyrazolone nitrogen. Modifications were either done directly onto this pyrazolone nitrogen or alternatively by introducing a piperidine linker. Attention was pointed toward the selection of substituents with a cLogP preferably below NPD-0227s cLogP of 3.5. Generally the more apolar compounds showed better activities then molecules with cLogPs <2.0. Several new compounds were identified with potencies that are in the same range as NPD-0227 (pIC50 = 6.4) and promising selectivities. While the potency could not be improved, valuable SAR was obtained. Furthermore the introduction of a piperidine linker offers new opportunities for derivatization as valuable novel starting points for future T. cruzi drug discovery."
 },
 "https://doi.org/10.3390/ijms22073702": {
  "month": "4",
  "pub_date": "1 Apr 2021",
  "year": 2021,
  "early_online": null,
  "title": "Analysis of missense variants in the human histamine receptor family reveals increased constitutive activity of e4106.30×30k variant in the histamine h1 receptor",
  "contributors": "Ma, X., Segura, M. A., Zarzycka, B., Vischer, H. F., Leurs, R.",
  "corresponding": "Leurs, R.",
  "organisations": "Medicinal chemistry, AIMMS",
  "journal": "International Journal of Molecular Sciences",
  "description": "Analysis of missense variants in the human histamine receptor family reveals increased constitutive activity of e4106.30×30k variant in the histamine h1 receptorThe Exome Aggregation Consortium has collected the protein-encoding DNA sequences of almost 61,000 unrelated humans. Analysis of this dataset for G protein-coupled receptor (GPCR) proteins (available at GPCRdb) revealed a total of 463 naturally occurring genetic missense variations in the histamine receptor family. In this research, we have analyzed the distribution of these missense variations in the four histamine receptor subtypes concerning structural segments and sites important for GPCR function. Four missense variants R1273.52×52H, R13934.57×57H, R4096.29×29H, and E4106.30×30 K, were selected for the histamine H1 receptor (H1R) that were hypothesized to affect receptor activity by interfering with the interaction pattern of the highly conserved D(E)RY motif, the so-called ionic lock. The E4106.30×30 K missense variant displays higher constitutive activity in G protein signaling as compared to wild-type H1R, whereas the opposite was observed for R1273.52×52H, R13934.57×57H, and R4096.29×29H. The E4106.30×30 K missense variant displays a higher affinity for the endogenous agonist histamine than wild-type H1R, whereas antagonist affinity was not affected. These data support the hypothesis that the E4106.30×30 K mutation shifts the equilibrium towards active conformations. The study of these selected missense variants gives additional insight into the structural basis of H1R activation and, moreover, highlights that missense variants can result in pharmacologically different behavior as compared to wild-type receptors and should consequently be considered in the drug discovery process."
 },
 "https://doi.org/10.1016/j.envint.2021.106536": {
  "month": "4",
  "pub_date": "Aug 2021",
  "year": 2021,
  "early_online": "1 Apr 2021",
  "title": "Characterisation of (anti-)progestogenic and (anti-)androgenic activities in surface and wastewater using high resolution effectdirected analysis",
  "contributors": "Houtman, C. J., Brewster, K., ten Broek, R., Duijve, B., van Oorschot, Y., Rosielle, M., Lamoree, M. H., Steen, R. J.",
  "corresponding": "Lamoree, M. H.",
  "organisations": "E&H: Environmental Chemistry and Toxicology, AIMMS, The Water Laboratory",
  "journal": "Environment International",
  "description": "Characterisation of (anti-)progestogenic and (anti-)androgenic activities in surface and wastewater using high resolution effectdirected analysisThe quality of surface waters is threatened by pollution with low concentrations of bioactive chemicals, among which those interfering with steroid hormone systems. Induced by reports of anti-progestogenic activity in surface waters, a two-year four-weekly survey of (anti-)progestogenic activity was performed at three surface water locations in the Netherlands that serve as abstraction points for the production of drinking water. As certain endogenous and synthetic progestogenic compounds are also potent (anti-)androgens, these activities were also investigated. Anti-progestogenic and anti-androgenic activities were detected in the majority of the monitoring samples, sometimes in concentrations exceeding effect-based trigger values, indicating the need for further research. To characterize the compounds responsible for the activities, a high resolution Effect-Directed Analysis (hr-EDA) panel was combined with PR and AR CALUX bioassays, performed in agonistic and antagonistic modes. The influent and effluent of a domestic wastewater treatment plant (WWTP) were included as effluent is a possible emission source of active compounds. As drivers for androgenic and progestogenic activities several native and synthetic steroid hormones were identified in the WWTP samples, namely androstenedione, testosterone, DHT, levonorgestrel and cyproterone acetate. The pesticides metolachlor and cyazofamid were identified as contributors to both the anti-progestogenic and anti-androgenic activities in surface water. In addition, epiconazole contributed to the anti-progestogenic activities in the rivers Rhine and Enclosed Meuse. This study showed the strength of hr-EDA for the identification of bioactive compounds in environmental samples and shed light on the drivers of (anti-)progestogenic and (anti-)androgenic activities in the aquatic environment."
 },
 "https://doi.org/10.15252/msb.202010093": {
  "month": "4",
  "pub_date": "1 Apr 2021",
  "year": 2021,
  "early_online": null,
  "title": "Proteome constraints reveal targets for improving microbial fitness in nutrient-rich environments",
  "contributors": "Chen, Y., van Pelt-KleinJan, E., van Olst, B., Douwenga, S., Boeren, S., Bachmann, H., Molenaar, D., Nielsen, J., Teusink, B.",
  "corresponding": null,
  "organisations": "Systems Bioinformatics, AIMMS, Systems Bioinformatics, Chalmers University of Technology, Wageningen University & Research, Vrije Universiteit Amsterdam, Technical University of Denmark, Copenhagen University",
  "journal": "Molecular Systems Biology",
  "description": "Proteome constraints reveal targets for improving microbial fitness in nutrient-rich environmentsCells adapt to different conditions via gene expression that tunes metabolism for maximal fitness. Constraints on cellular proteome may limit such expression strategies and introduce trade-offs. Resource allocation under proteome constraints has explained regulatory strategies in bacteria. It is unclear, however, to what extent these constraints can predict evolutionary changes, especially for microorganisms that evolved under nutrient-rich conditions, i.e., multiple available nitrogen sources, such as Lactococcus lactis. Here, we present a proteome-constrained genome-scale metabolic model of L.lactis (pcLactis) to interpret growth on multiple nutrients. Through integration of proteomics and flux data, in glucose-limited chemostats, the model predicted glucose and arginine uptake as dominant constraints at low growth rates. Indeed, glucose and arginine catabolism were found upregulated in evolved mutants. At high growth rates, pcLactis correctly predicted the observed shutdown of arginine catabolism because limited proteome availability favored lactate for ATP production. Thus, our model-based analysis is able to identify and explain the proteome constraints that limit growth rate in nutrient-rich environments and thus form targets of fitness improvement."
 },
 "https://doi.org/10.3390/biom11040555": {
  "month": "4",
  "pub_date": "9 Apr 2021",
  "year": 2021,
  "early_online": null,
  "title": "Short‐ and long‐term social recognition memory are differentially modulated by neuronal histamine",
  "contributors": "Rani, B., Silva‐marques, B., Leurs, R., Passani, M. B., Blandina, P., Provensi, G.",
  "corresponding": "Provensi, G.",
  "organisations": "Medicinal chemistry, AIMMS, University of Florence, Universidade Federal de São Carlos",
  "journal": "Biomolecules",
  "description": "Short‐ and long‐term social recognition memory are differentially modulated by neuronal histamineThe ability of recognizing familiar conspecifics is essential for many forms of social interaction including reproduction, establishment of dominance hierarchies, and pair bond formation in monogamous species. Many hormones and neurotransmitters have been suggested to play key roles in social discrimination. Here we demonstrate that disruption or potentiation of histaminergic neu-rotransmission differentially affects short (STM) and long‐term (LTM) social recognition memory. Impairments of LTM, but not STM, were observed in histamine‐deprived animals, either chronically (Hdc−/− mice lacking the histamine‐synthesizing enzyme histidine decarboxylase) or acutely (mice treated with the HDC irreversible inhibitor α‐fluoromethylhistidine). On the contrary, restriction of histamine release induced by stimulation of the H3R agonist (VUF16839) impaired both STM and LTM. H3R agonism‐induced amnesic effect was prevented by pre‐treatment with donepezil, an ac-etylcholinesterase inhibitor. The blockade of the H3R with ciproxifan, which in turn augmented histamine release, resulted in a procognitive effect. In keeping with this hypothesis, the procognitive effect of ciproxifan was absent in both Hdc−/− and αFMH‐treated mice. Our results suggest that brain histamine is essential for the consolidation of LTM but not STM in the social recognition test. STM impairments observed after H3R stimulation are probably related to their function as heterorecep-tors on cholinergic neurons."
 },
 "https://doi.org/10.1038/s41598-021-87354-0": {
  "month": "4",
  "pub_date": "Dec 2021",
  "year": 2021,
  "early_online": "13 Apr 2021",
  "title": "Cardiolipin enhances the enzymatic activity of cytochrome bd and cytochrome bo 3 solubilized in dodecyl-maltoside",
  "contributors": "Asseri, A. H., Godoy-Hernandez, A., Goojani, H. G., Lill, H., Sakamoto, J., McMillan, D. G., Bald, D.",
  "corresponding": "Bald, D.",
  "organisations": "Structural Biology, AIMMS, Delft University of Technology, Kyushu Institute of Technology",
  "journal": "Scientific Reports",
  "description": "Cardiolipin enhances the enzymatic activity of cytochrome bd and cytochrome bo 3 solubilized in dodecyl-maltosideCardiolipin (CL) is a lipid that is found in the membranes of bacteria and the inner membranes of mitochondria. CL can increase the activity of integral membrane proteins, in particular components of respiratory pathways. We here report that CL activated detergent-solubilized cytochrome bd, a terminal oxidase from Escherichia coli. CL enhanced the oxygen consumption activity ~ twofold and decreased the apparent KM value for ubiquinol-1 as substrate from 95µM to 35µM. Activation by CL was also observed for cytochrome bd from two Gram-positive species, Geobacillus thermodenitrificans and Corynebacterium glutamicum, and for cytochrome bo3 from E. coli. Taken together, CL can enhance the activity of detergent-solubilized cytochrome bd and cytochrome bo3."
 },
 "https://doi.org/10.1186/s12860-021-00362-w": {
  "month": "4",
  "pub_date": "23 Apr 2021",
  "year": 2021,
  "early_online": null,
  "title": "Online biophysical predictions for SARS-Co",
  "contributors": "Kagami, L., Roca-Martínez, J., Gavaldá-García, J., Ramasamy, P., Feenstra, K. A., Vranken, W. F.",
  "corresponding": "Vranken, W. F.",
  "organisations": "Bioinformatics, AIMMS, Integrative Bioinformatics, Free Universities of Brussels, Vrije Universiteit Brussel, Flanders Institute for Biotechnology, Ghent University",
  "journal": "BMC Molecular and Cell Biology",
  "description": "Online biophysical predictions for SARS-CoV-2 proteinsBACKGROUND: The SARS-CoV-2 virus, the causative agent of COVID-19, consists of an assembly of proteins that determine its infectious and immunological behavior, as well as its response to therapeutics. Major structural biology efforts on these proteins have already provided essential insights into the mode of action of the virus, as well as avenues for structure-based drug design. However, not all of the SARS-CoV-2 proteins, or regions thereof, have a well-defined three-dimensional structure, and as such might exhibit ambiguous, dynamic behaviour that is not evident from static structure representations, nor from molecular dynamics simulations using these structures. MAIN: We present a website ( https://bio2byte.be/sars2/ ) that provides protein sequence-based predictions of the backbone and side-chain dynamics and conformational propensities of these proteins, as well as derived early folding, disorder, β-sheet aggregation, protein-protein interaction and epitope propensities. These predictions attempt to capture the inherent biophysical propensities encoded in the sequence, rather than context-dependent behaviour such as the final folded state. In addition, we provide the biophysical variation that is observed in homologous proteins, which gives an indication of the limits of their functionally relevant biophysical behaviour.CONCLUSION: The https://bio2byte.be/sars2/ website provides a range of protein sequence-based predictions for 27 SARS-CoV-2 proteins, enabling researchers to form hypotheses about their possible functional modes of action."
 },
 "https://doi.org/10.1016/j.toxlet.2021.03.008": {
  "month": "4",
  "pub_date": "1 Aug 2021",
  "year": 2021,
  "early_online": "24 Apr 2021",
  "title": "Corrigendum to “Critique of the “Comment” etitled “Pyrethroid exposure: not so harmless after all” by Demeniex et al. (2020) published in the lancet diabetes endocrinology\"The authors regret that the letter inaccurately refers to “the lancet diabetes endocrinology” and “The Lancet” while it should read: “The Lancet Diabetes & Endocrinology”. The correct title of the letter should read: “Critique of the “Comment” entitled: “Pyrethroid exposure: Not so harmless after all” by Demeneix et al. (2020) published in The Lancet Diabetes & Endocrinology”. The authors wish to clarify that the comment was published in The Lancet Diabetes & Endocrinology and not The Lancet. The authors also wish to clarify that The Lancet Diabetes & Endocrinology chose not to publish their criticism of the article because the correspondence content published in The Lancet Diabetes & Endocrinology is only accepted within 8 weeks of publication of the original item.General information",
  "contributors": "Barile, F. A., Berry, S. C., Blaauboer, B., Boobis, A., Bolt, H., Borgert, C. J., Dekant, W., Dietrich, D., Domingo, J. L., Gori, G. B., Greim, H., Hengstler, J., Kacew, S., Marquardt, H., Pelkonen, O., Savolainen, K., Heslop-Harrison, P., Tsatsakis, A., Vermeulen, N. P.",
  "corresponding": "Greim, H.",
  "organisations": "Chemistry and Pharmaceutical Sciences, AIMMS, St. John's University, Queen Mary University of London, Utrecht University, Imperial College London, Dortmund University, Inc, University of Würzburg, University of Konstanz, Pere Virgili Health Research Institute, The Health Policy Center, Technical University of Munich, University of Ottawa, Toxicology, University of Oulu, Finnish Institute of Occupational Health, University of Leicester, University of Crete",
  "journal": "Toxicology Letters",
  "description": "Corrigendum to “Critique of the “Comment” etitled “Pyrethroid exposure: not so harmless after all” by Demeniex et al. (2020) published in the lancet diabetes endocrinology\"The authors regret that the letter inaccurately refers to “the lancet diabetes endocrinology” and “The Lancet” while it should read: “The Lancet Diabetes & Endocrinology”. The correct title of the letter should read: “Critique of the “Comment” entitled: “Pyrethroid exposure: Not so harmless after all” by Demeneix et al. (2020) published in The Lancet Diabetes & Endocrinology”. The authors wish to clarify that the comment was published in The Lancet Diabetes & Endocrinology and not The Lancet. The authors also wish to clarify that The Lancet Diabetes & Endocrinology chose not to publish their criticism of the article because the correspondence content published in The Lancet Diabetes & Endocrinology is only accepted within 8 weeks of publication of the original item."
 },
 "https://doi.org/10.1039/D1CP00898F": {
  "month": "4",
  "pub_date": "28 Apr 2021",
  "year": 2021,
  "early_online": "6 Apr 2021",
  "title": "How does the composition of a PAH influence its microsolvation? A rotational spectroscopy study of the phenanthrene-water and phenanthridine-water clusters",
  "contributors": "Loru, D., Steber, A. L., Pinacho, P., Gruet, S., Temelso, B., Rijs, A. M., Pérez, C., Schnell, M.",
  "corresponding": "Loru, D.",
  "organisations": "BioAnalytical Chemistry, AIMMS, German Electron Synchrotron, College of Charleston, Kiel University",
  "journal": "Physical Chemistry Chemical Physics",
  "description": "How does the composition of a PAH influence its microsolvation? A rotational spectroscopy study of the phenanthrene-water and phenanthridine-water clustersWe report on the noncovalent intermolecular interactions established between the polycyclic aromatic hydrocarbons phenanthrene and phenanthridine with water. Such noncovalent interactions involving extended aromatic systems and water molecules are ubiquitous in a variety of chemical and biological systems. Our study provides spectroscopic results on simple model systems to understand the impact that an extended aromatic surface and the presence of a heteroatom have on the nature of the noncovalent interactions established with the solvent. Microhydrated phenanthrene and phenanthridine clusters with up to three water molecules have been observed and unambiguously characterised by means of broadband rotational spectroscopy and quantum chemical calculations. The presence of a nitrogen atom in the backbone of phenanthridine remarkably affects the geometries of the water clusters and the interaction networks at play, with O-H⋯N and C-H⋯O interactions becoming preferred in the phenanthridine-water clusters over the O-H⋯π interactions seen in the phenanthrene-water clusters. The presence of this heteroatom induces nuclear quadrupole coupling, which was used to understand the cooperativity effects found with increasing cluster size. Our results provide important insight to draw a more complete picture of the noncovalent interactions involving solvent molecules and aromatic systems larger than benzene, and they can be significant to enhance our understanding of the aromatic-polar interactions at play in a myriad of chemical and biological contexts."
 },
 "https://doi.org/10.1039/d1cp00854d": {
  "month": "4",
  "pub_date": "28 Apr 2021",
  "year": 2021,
  "early_online": "9 Apr 2021",
  "title": "Vibrational circular dichroism studies of exceptionally strong chirality inducers in liquid crystals7,7′-Disubstituted 2,2′-methylenedioxy-1,1′-binaphthyls are highly efficient chirality inducers in nematic liquid crystals. The absolute configuration of these compounds is, however, hard to determine as they only crystallize as racemic mixtures. In this work a Vibrational Circular Dichroism (VCD) study is reported that provides an unambiguous determination of the absolute configuration of these compounds. An in-depth General Coupled Oscillator (GCO) analysis of the source of the VCD signal reveals that the unusual structure of these binaphthyl compounds inherently leads to strong and robust VCD bands. Combined with linear transit calculations, our VCD studies allow for the determination of key structural parameters.General information",
  "contributors": "Koenis, M. A., Nicu, V. P., Visscher, L., Kuehn, C., Bremer, M., Krier, M., Untenecker, H., Zhumaev, U., Küstner, B., Buma, W. J.",
  "corresponding": "Buma, W. J.",
  "organisations": "Theoretical Chemistry, AIMMS, University of Amsterdam, Lucian Blaga University of Sibiu, Merck KGaA, Radboud University Nijmegen",
  "journal": "Physical Chemistry Chemical Physics",
  "description": "Vibrational circular dichroism studies of exceptionally strong chirality inducers in liquid crystals7,7′-Disubstituted 2,2′-methylenedioxy-1,1′-binaphthyls are highly efficient chirality inducers in nematic liquid crystals. The absolute configuration of these compounds is, however, hard to determine as they only crystallize as racemic mixtures. In this work a Vibrational Circular Dichroism (VCD) study is reported that provides an unambiguous determination of the absolute configuration of these compounds. An in-depth General Coupled Oscillator (GCO) analysis of the source of the VCD signal reveals that the unusual structure of these binaphthyl compounds inherently leads to strong and robust VCD bands. Combined with linear transit calculations, our VCD studies allow for the determination of key structural parameters."
 },
 "https://doi.org/10.3390/toxins13050302": {
  "month": "5",
  "pub_date": "May 2021",
  "year": 2021,
  "early_online": "23 Apr 2021",
  "title": "Anticoagulant Activity of Naja nigricollis Venom Is Mediated by Phospholipase A2 Toxins and Inhibited by Varespladib",
  "contributors": "Kazandjian, T. D., Arrahman, A., Still, K. B., Somsen, G. W., Vonk, F. J., Casewell, N. R., Wilkinson, M. C., Kool, J.",
  "corresponding": null,
  "organisations": "BioAnalytical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences, Liverpool School of Tropical Medicine",
  "journal": "Toxins",
  "description": "Anticoagulant Activity of Naja nigricollis Venom Is Mediated by Phospholipase A2 Toxins and Inhibited by VarespladibBites from elapid snakes typically result in neurotoxic symptoms in snakebite victims. Neurotoxins are, therefore, often the focus of research relating to understanding the pathogenesis of elapid bites. However, recent evidence suggests that some elapid snake venoms contain anticoagulant toxins which may help neurotoxic components spread more rapidly. This study examines the effects of venom from the West African black-necked spitting cobra (Naja nigricollis) on blood coagulation and identifies potential coagulopathic toxins. An integrated RPLC-MS methodology, coupled with nanofractionation, was first used to separate venom components, followed by MS, proteomics and coagulopathic bioassays. Coagulation assays were performed on both crude and nanofractionated N. nigricollis venom toxins as well as PLA2s and 3FTx purified from the venom. Assays were then repeated with the addition of either the phospholipase A2 inhibitor varespladib or the snake venom metalloproteinase inhibitor marimastat to assess whether either toxin inhibitor is capable of neutralizing coagulopathic venom activity. Subsequent proteomic analysis was performed on nanofractionated bioactive venom toxins using tryptic digestion followed by nanoLC-MS/MS measurements, which were then identified using Swiss-Prot and species-specific database searches. Varespladib, but not marimastat, was found to significantly reduce the anticoagulant activity of N. nigricollis venom and MS and proteomics analyses confirmed that the anticoagulant venom components mostly consisted of PLA2 proteins. We, therefore, conclude that PLA2s are the most likely candidates responsible for anticoagulant effects stimulated by N. nigricollis venom."
 },
 "https://doi.org/10.3390/metabo11050257": {
  "month": "5",
  "pub_date": "May 2021",
  "year": 2021,
  "early_online": "21 Apr 2021",
  "title": "Understanding FBA solutions under multiple nutrient limitations",
  "contributors": "van Pelt-KleinJan, E., de Groot, D. H., Teusink, B.",
  "corresponding": "Teusink, B.",
  "organisations": "Systems Bioinformatics, AIMMS, Systems Bioinformatics",
  "journal": "Metabolites",
  "description": "Understanding FBA solutions under multiple nutrient limitationsGenome-scale stoichiometric modeling methods, in particular Flux Balance Analysis (FBA) and variations thereof, are widely used to investigate cell metabolism and to optimize biotechno-logical processes. Given (1) a metabolic network, which can be reconstructed from an organism’s genome sequence, and (2) constraints on reaction rates, which may be based on measured nutrient uptake rates, FBA predicts which reactions maximize an objective flux, usually the production of cell components. Although FBA solutions may accurately predict the metabolic behavior of a cell, the actual flux predictions are often hard to interpret. This is especially the case for conditions with many constraints, such as for organisms growing in rich nutrient environments: it remains unclear why a certain solution was optimal. Here, we rationalize FBA solutions by explaining for which properties the optimal combination of metabolic strategies is selected. We provide a graphical formalism in which the selection of solutions can be visualized; we illustrate how this perspective provides a glimpse of the logic that underlies genome-scale modeling by applying our formalism to models of various sizes."
 },
 "https://doi.org/10.1016/j.chemosphere.2020.128610": {
  "month": "5",
  "pub_date": "May 2021",
  "year": 2021,
  "early_online": "19 Oct 2020",
  "title": "Evaluation of chemicals of environmental concern in crumb rubber and water leachates from several types of synthetic turf football pitches",
  "contributors": "Celeiro, M., Armada, D., Ratola, N., Dagnac, T., de Boer, J., Llompart, M.",
  "corresponding": "Llompart, M.",
  "organisations": "Environment and Health, AIMMS, University of Santiago de Compostela, University of Porto, Agronomic Research Centre (AGACAL-CIAM) – Unit of Organic Contaminants",
  "journal": "Chemosphere",
  "description": "Evaluation of chemicals of environmental concern in crumb rubber and water leachates from several types of synthetic turf football pitchesNowadays concern exists about the safety for both football players and the environment of recycled tire rubber used as infill in synthetic turf football pitches. In this study 40 target compounds, including polycyclic aromatic hydrocarbons (PAHs), plasticizers, antioxidants and vulcanization agents were determined in 50 synthetic football pitches of diverse characteristics to estimate environmental risks. This is the first study of crumb rubber sport facilities in Portugal. Analyses were performed by ultrasound-assisted extraction followed by gas chromatography-tandem mass spectrometry (UAE-GC-MS/MS). To evaluate the transfer of the target chemicals from the crumb rubber to the runoff water, water leachates collected from several football pitches were analyzed by solid-phase microextraction (SPME-GC-MS/MS). In addition, lab-scale runoff simulation experiments were performed to assess whether a persistent inflow of the target compounds from the football pitches into the runoff water wcould exist. Results revealed the presence of most of the target PAHs in crumb rubber at total concentrations up to 57 μg g−1, next to a high number of plasticizers and vulcanization agents. Runoff water collected from the football pitches contained up to 13 PAHs as well as other chemicals of environmental concern. In addition, continuous leaching of chemicals from the crumb rubber to the surrounding water was demonstrated. The transfer of target chemicals into the runoff water poses a potential risk for the aquatic environment."
 },
 "https://doi.org/10.1016/j.toxlet.2021.01.021": {
  "month": "5",
  "pub_date": "1 May 2021",
  "year": 2021,
  "early_online": null,
  "title": "Bioactivation of trichloroethylene to three regioisomeric glutathione conjugates by liver fractions and recombinant human glutathione transferases: Species differences and implications for human risk assessment",
  "contributors": "Capinha, L., Jennings, P., Commandeur, J. N.",
  "corresponding": null,
  "organisations": "Molecular and Computational Toxicology, AIMMS",
  "journal": "Toxicology Letters",
  "description": "Bioactivation of trichloroethylene to three regioisomeric glutathione conjugates by liver fractions and recombinant human glutathione transferases: Species differences and implications for human risk assessmentEnzymatic conjugation of glutathione (GSH) to trichloroethylene (TCE) followed by catabolism to the corresponding cysteine-conjugate, S-(dichlorovinyl)-L-cysteine (DCVC), and subsequent bioactivation by renal cysteine conjugate beta-lyases is considered to play an important role in the nephrotoxic effects observed in TCE-exposed rat and human. In this study, it is shown for the first time that three regioisomers of GSH-conjugates of TCE are formed by rat and human liver fractions, namely S-(1,2-trans-dichlorovinyl)-glutathione (1,2-trans-DCVG), S-(1,2-cis-dichlorovinyl)-glutathione (1,2-cis-DCVG) and S-(2,2-dichlorovinyl)-glutathione (2,2-DCVG). In incubations of TCE with rat liver fractions their amounts decreased in order of 1,2-cis-DCVG > 1,2-trans-DCVG > 2,2-DCVG. Human liver cytosol showed a more than 10-fold lower activity of GSH-conjugation, with amounts of regioisomers decreasing in order 2,2-DCVG > 1,2-trans-DCVG > 1,2-cis-DCVG. Incubations with recombinant human GSTs suggest that GSTA1-1 and GSTA2-2 play the most important role in human liver cytosol. GSTP1-1, which produces regioisomers in order 1,2-trans-DCVG > 2,2-cis-DCVG > 1,2-cis-DCVG, is likely to contribute to extrahepatic GSH-conjugation of TCE. Analysis of the products formed by a beta-lyase mimetic model showed that both 1,2-trans-DCVC and 1,2-cis-DCVC are converted to reactive products that form cross-links between the model nucleophile 4-(4-nitrobenzyl)-pyridine (NBP) and thiol-species. No NBP-alkylation was observed with 2,2-DCVC corresponding to its low cytotoxicity and mutagenicity. The lower activity of GSH-conjugation of TCE by human liver fractions, in combination with the lower fraction of potential nephrotoxic and mutagenic 1,2-DCVG-isomers, suggest that humans are at much lower risk for TCE-associated nephrotoxic effects than rats."
 },
 "https://doi.org/10.1101/2020.11.19.390500v110.1093/bioinformatics/btab321": {
  "month": "5",
  "pub_date": "11 May 2021",
  "year": 2021,
  "early_online": "11 May 2021",
  "title": "Se",
  "contributors": "Hou, Q., Stringer, B., Waury, K., Capel, H., Haydarlou, R., Xue, F., Abeln, S., Heringa, J., Feenstra, K. A.",
  "corresponding": null,
  "organisations": "Computer Science, Bioinformatics, AIMMS, Integrative Bioinformatics, Bio Informatics (IBIVU), IBIVU - Center for Integrative Bioinformatics, Shandong University",
  "journal": "Bioinformatics (Oxford, England)",
  "description": "SeRenDIP-CE: Sequence-based Interface Prediction for Conformational EpitopesMOTIVATION: Antibodies play an important role in clinical research and biotechnology, with their specificity determined by the interaction with the antigen's epitope region, as a special type of protein-protein interaction (PPI) interface. The ubiquitous availability of sequence data, allows us to predict epitopes from sequence in order to focus time-consuming wet-lab experiments towards the most promising epitope regions. Here, we extend our previously developed sequence-based predictors for homodimer and heterodimer PPI interfaces to predict epitope residues that have the potential to bind an antibody.RESULTS: We collected and curated a high quality epitope dataset from the SAbDab database. Our generic PPI heterodimer predictor obtained an AUC-ROC of 0.666 when evaluated on the epitope test set. We then trained a random forest model specifically on the epitope dataset, reaching AUC 0.694. Further training on the combined heterodimer and epitope datasets, improves our final predictor to AUC 0.703 on the epitope test set. This is better than the best state-of-the-art sequence-based epitope predictor BepiPred-2.0. On one solved antibody-antigen structure of the COVID19 virus spike RNA binding domain, our predictor reaches AUC 0.778. We added the SeRenDIP-CE Conformational Epitope predictors to our webserver, which is simple to use and only requires a single antigen sequence as input, which will help make the method immediately applicable in a wide range of biomedical and biomolecular research.AVAILABILITY: Webserver, source code and datasets at www.ibi.vu.nl/programs/serendipwww/."
 },
 "https://doi.org/10.1016/j.reprotox.2021.04.004": {
  "month": "5",
  "pub_date": "Jun 2021",
  "year": 2021,
  "early_online": "13 May 2021",
  "title": "Endocrine, metabolic and apical effects of in utero and lactational exposure to non-dioxin-like 2,2´,3,4,4´,5,5´-heptachlorobiphenyl (PCB 180): A postnatal follow-up study in rats",
  "contributors": "Alarcón, S., Esteban, J., Roos, R., Heikkinen, P., Sánchez-Pérez, I., Adamsson, A., Toppari, J., Koskela, A., Finnilä, M. A., Tuukkanen, J., Herlin, M., Hamscher, G., Leslie, H. A., Korkalainen, M., Halldin, K., Schrenk, D., Håkansson, H., Viluksela, M.",
  "corresponding": "Esteban, J.",
  "organisations": "E&H: Environmental Chemistry and Toxicology, AIMMS, Miguel Hernández University, Karolinska Institutet, Finnish Institute for Health and Welfare, University of Turku, University of Oulu, Justus Liebig University Giessen, University of Kaiserslautern, University of Eastern Finland",
  "journal": "Reproductive Toxicology",
  "description": "Endocrine, metabolic and apical effects of in utero and lactational exposure to non-dioxin-like 2,2´,3,4,4´,5,5´-heptachlorobiphenyl (PCB 180): A postnatal follow-up study in ratsPCB 180 is a persistent and abundant non-dioxin-like PCB (NDL-PCB). We determined the developmental toxicity profile of ultrapure PCB 180 in developing offspring following in utero and lactational exposure with the focus on endocrine, metabolic and retinoid system alterations. Pregnant rats were given total doses of 0, 10, 30, 100, 300 or 1000 mg PCB 180/kg bw on gestational days 7-10 by oral gavage, and the offspring were sampled on postnatal days (PND) 7, 35 and 84. Decreased serum testosterone and triiodothyronine concentrations on PND 84, altered liver retinoid levels, increased liver weights and induced 7-pentoxyresorufin O-dealkylase (PROD) activity were the sensitive effects used for margin of exposure (MoE) calculations. Liver weights were increased together with induction of the metabolizing enzymes cytochrome P450 (CYP) 2B1, CYP3A1, and CYP1A1. Less sensitive effects included decreased serum estradiol and increased luteinizing hormone levels in females, decreased prostate and seminal vesicle weight and increased pituitary weight in males, increased cortical bone area and thickness of tibial diaphysis in females and decreased cortical bone mineral density in males. Developmental toxicity profiles were partly different in male and female offspring, males being more sensitive to increased liver weight, PROD induction and decreased thyroxine concentrations. MoE assessment indicated that the 95th percentile of current maternal PCB 180 concentrations do not exceed the estimated tolerable human lipid-based PCB 180 concentration. Although PCB 180 is much less potent than dioxin-like compounds, it shares several toxicological targets suggesting a potential for interactions."
 },
 "https://doi.org/10.1063/5.0053838": {
  "month": "5",
  "pub_date": "14 May 2021",
  "year": 2021,
  "early_online": "10 May 2021",
  "title": "Erratum: \"Large coupling-strength expansion of the Møller-Plesset adiabatic connection: From paradigmatic cases to variational expressions for the leading terms\" [J. Chem. Phys., 153, 214112 (2020)]We correct an error in Eq. (19) of the article, namely, a missing factor 1/2. The correct equation reads (Farmula Presenred) This is only a misprint in the article and does not affect any of the results, which were obtained from the correct equations.General information",
  "contributors": "Daas, T. J., Grossi, J., Vuckovic, S., Musslimani, Z. H., Kooi, D. P., Seidl, M., Giesbertz, K. J., Gori-Giorgi, P.",
  "corresponding": "Gori-Giorgi, P.",
  "organisations": "Theoretical Chemistry, AIMMS, Vrije Universiteit Amsterdam",
  "journal": "Journal of Chemical Physics",
  "description": "Erratum: \"Large coupling-strength expansion of the Møller-Plesset adiabatic connection: From paradigmatic cases to variational expressions for the leading terms\" [J. Chem. Phys., 153, 214112 (2020)]We correct an error in Eq. (19) of the article, namely, a missing factor 1/2. The correct equation reads (Farmula Presenred) This is only a misprint in the article and does not affect any of the results, which were obtained from the correct equations."
 }
}