{
 "https://doi.org/10.1016/j.chemosphere.2021.132146": {
  "month": "1",
  "pub_date": "Jan 2022",
  "year": 2022,
  "early_online": null,
  "title": "Assessment of oil refinery wastewater and effluent integrating bioassays, mechanistic modelling and bioavailability evaluation",
  "contributors": "Whale, G. F., Hjort, M., Di Paolo, C., Redman, A. D., Postma, J. F., Legradi, J., Leonards, P. E.",
  "corresponding": "Hjort, M.",
  "organisations": "E&H: Environmental Health and Toxicology, AIMMS, E&H: Environmental Bioanalytical Chemistry, Whale Environmental Consultancy Limited, Concawe, Royal Dutch Shell PLC, ExxonMobil Petroleum and Chemical, Ecofide",
  "journal": "Chemosphere",
  "description": "Assessment of oil refinery wastewater and effluent integrating bioassays, mechanistic modelling and bioavailability evaluationWater is used in petroleum oil refineries in significant volumes for cooling, steam generation and processing of raw materials. Effective water management is required at refineries to ensure their efficient and responsible operation with respect to the water environment. However, ascertaining the potential environmental risks associated with discharge of refinery effluents to receiving waters is challenging because of their compositional complexity. Recent European research and regulatory initiatives propose a more holistic approach including biological effect methods to assess complex effluents and surface water quality. The study presented here investigated potential effects of effluent composition, particularly hydrocarbons, on aquatic toxicity and was a component of a larger study assessing contaminant removal during refinery wastewater treatment (Hjort et al 2021). The evaluation of effects utilised a novel combination of mechanistic toxicity modelling based on the exposure composition, measured bioavailable hydrocarbons using biomimetic solid phase microextraction (BE-SPME), and bioassays. The results indicate that in the refinery effluent assessments measured bioavailable hydrocarbons using BE-SPME was correlated with the responses in standard bioassays. It confirms that bioassays are providing relevant data and that BE-SPME measurement, combined with knowledge of other known non-hydrocarbon toxic constituents, provide key tools for toxicity identification. Overall, the results indicate that oil refinery effluents treated in accordance to the EU Industrial Emissions Directive requirements have low to negligible toxicity to aquatic organisms and their receiving environments. Low-cost, animal-free BE-SPME represents a compelling tool for rapid effluent characterization."
 },
 "https://doi.org/10.1016/j.chemosphere.2021.131878": {
  "month": "1",
  "pub_date": "Jan 2022",
  "year": 2022,
  "early_online": "13 Aug 2021",
  "title": "Determination of chlorinated paraffins (CPs): Analytical conundrums and the pressing need for reliable and relevant standards",
  "contributors": "Fernandes, A. R., Vetter, W., Dirks, C., van Mourik, L., Cariou, R., Sprengel, J., Heeb, N., Lentjes, A., Krätschmer, K.",
  "corresponding": "Fernandes, A. R.",
  "organisations": "E&H: Environmental Bioanalytical Chemistry, AIMMS, University of East Anglia, University of Hohenheim, Wageningen University & Research, École nationale vétérinaire, agroalimentaire et de l'alimentation, Nantes-Atlantique, Vrije Universiteit Amsterdam, European Union Reference Laboratory (EURL) for Halogenated POPs in Feed and Food, Swiss Federal Institute for Materials Science and Technology Empa, LABERCA, Oniris, INRAE, Nantes",
  "journal": "Chemosphere",
  "description": "Determination of chlorinated paraffins (CPs): Analytical conundrums and the pressing need for reliable and relevant standardsThe determination of chlorinated paraffins (CPs) has posed an intractable challenge in analytical chemistry for over three decades. The combination of an as yet unspecifiable number (tens - hundreds of thousands) of individual congeners in mass produced commercial CP mixtures and the steric interactions between them, contrive to defy efforts to characterise their residual occurrences in environmental compartments, food and human tissues. However, recent advances in instrumentation (mass spectrometric detectors and nuclear magnetic resonance), combined with interlaboratory studies, have allowed a better insight into the nature of the conundrums. These include the variability of results, even between experienced laboratories when there is insufficient matching between analytical standards and occurrence profiles, the poor (or no) response of some instrumentation to some CP congener configurations (multiple terminal chlorines or < four chlorines) and the occurrence of chlorinated olefins in commercial mixtures. The findings illustrate some limitations in the existing set of commercially available standards. These include cross-contamination of some standards (complex CP mixtures), an insufficient number of single chain standards (existing ones do not fully reflect food/biota occurrences), lack of homologue group standards and unsuitability of some configurationally defined CP congeners/labelled standards (poor instrument response and a smaller likelihood of occurrence in commercial mixtures). They also indicate an underestimation in reported occurrences arising from those CPs that are unresponsive during measurement. A more extensive set of standards is suggested and while this might not be a panacea for accurate CP determination, it would reduce the layers of complexity inherent in the analysis."
 },
 "https://doi.org/10.3390/toxics10010001": {
  "month": "1",
  "pub_date": "Jan 2022",
  "year": 2022,
  "early_online": "21 Dec 2021",
  "title": "Hipsc-derived hepatocyte-like cells can be used as a model for transcriptomics-based study of chemical toxicity",
  "contributors": "Ghosh, S., De Smedt, J., Tricot, T., Proença, S., Kumar, M., Nami, F., Vanwelden, T., Vidal, N., Jennings, P., Kramer, N. I., Verfaillie, C. M.",
  "corresponding": "Ghosh, S.",
  "organisations": "Molecular and Computational Toxicology, AIMMS, KU Leuven, Utrecht University, reMYND NV, Wageningen University & Research",
  "journal": "Toxics",
  "description": "Hipsc-derived hepatocyte-like cells can be used as a model for transcriptomics-based study of chemical toxicityTraditional toxicity risk assessment approaches have until recently focussed mainly on histochemical readouts for cell death. Modern toxicology methods attempt to deduce a mechanistic understanding of pathways involved in the development of toxicity, by using transcriptomics and other big data-driven methods such as high-content screening. Here, we used a recently described optimised method to differentiate human induced pluripotent stem cells (hiPSCs) to hepatocyte-like cells (HLCs), to assess their potential to classify hepatotoxic and non-hepatotoxic chemicals and their use in mechanistic toxicity studies. The iPSC-HLCs could accurately classify chemicals causing acute hepatocellular injury, and the transcriptomics data on treated HLCs obtained by TempO-Seq technology linked the cytotoxicity to cellular stress pathways, including oxidative stress and unfolded protein response (UPR). Induction of these stress pathways in response to amiodarone, diclofenac, and ibuprofen, was demonstrated to be concentration and time dependent. The transcriptomics data on diclofenac-treated HLCs were found to be more sensitive in detecting differentially expressed genes in response to treatment, as compared to existing datasets of other diclofenac-treated in vitro hepatocyte models. Hence iPSC-HLCs generated by transcription factor overexpression and in metabolically optimised medium appear suitable for chemical toxicity detection as well as mechanistic toxicity studies."
 },
 "https://doi.org/10.1002/oby.23282": {
  "month": "1",
  "pub_date": "Jan 2022",
  "year": 2022,
  "early_online": "12 Dec 2021",
  "title": "Omega-6 and omega-3 oxylipins as potential markers of cardiometabolic risk in young adults",
  "contributors": "Jurado-Fasoli, L., Di, X., Kohler, I., Osuna-Prieto, F. J., Hankemeier, T., Krekels, E., Harms, A. C., Yang, W., Garcia-Lario, J. V., Fernández-Veledo, S., Ruiz, J. R., Rensen, P. C., Martinez-Tellez, B.",
  "corresponding": "Ruiz, J. R.",
  "organisations": "BioAnalytical Chemistry, AIMMS, University of Granada, Leiden University, Research and Development of Functional Food Centre (CIDAF), Hospital Campus de la Salud, Universidad Rovira i Virgili, CIBER - Center for Biomedical Research Network",
  "journal": "Obesity",
  "description": "Omega-6 and omega-3 oxylipins as potential markers of cardiometabolic risk in young adultsObjective: Omega-6 and omega-3 oxylipins are known to play a role in inflammation and cardiometabolic diseases in preclinical models. The associations between plasma levels of omega-6 and omega-3 polyunsaturated fatty acid–derived oxylipins and body composition and cardiometabolic risk factors in young adults were assessed. Methods: Body composition, brown adipose tissue, traditional serum cardiometabolic risk factors, inflammatory markers, and a panel of 83 oxylipins were analyzed in 133 young adults (age 22.1[SD 2.2] years, 67% women). Results: Plasma levels of four omega-6 oxylipins (15-HeTrE, 5-HETE, 14,15-EpETrE, and the oxidative stress–derived 8,12-iso-iPF2α-VI) correlated positively with adiposity, prevalence of metabolic syndrome, fatty liver index, and homeostatic model assessment of insulin resistance index and lipid parameters. By contrast, the plasma levels of three omega-3 oxylipins (14,15-DiHETE, 17,18-DiHETE, and 19,20-DiHDPA) were negatively correlated with adiposity, prevalence of metabolic syndrome, fatty liver index, homeostatic model assessment of insulin resistance index, and lipid parameters. The panel of seven oxylipins predicted adiposity better than traditional inflammatory markers such as interferon gamma or tumor necrosis factor-alpha. Pathway analyses revealed that individuals with obesity had higher plasma levels of omega-6 and lower plasma levels of omega-3 oxylipins than normal-weight individuals. Conclusion: Plasma levels of seven omega-6 and omega-3 oxylipins may have utility as early markers of cardiometabolic risk in young adults."
 },
 "https://doi.org/10.1103/PhysRevLett.128.013001": {
  "month": "1",
  "pub_date": "3 Jan 2022",
  "year": 2022,
  "early_online": null,
  "title": "Self-Consistent-Field Method for Correlated Many-Electron Systems with an Entropic Cumulant Energy",
  "contributors": "Wang, J., Baerends, E. J.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Huzhou University",
  "journal": "Physical review letters",
  "description": "Self-Consistent-Field Method for Correlated Many-Electron Systems with an Entropic Cumulant EnergyA self-consistent field method is presented within density matrix functional theory. The computational cost for a correlated many-electron calculation is reduced to that of the self-consistent-field Hartree-Fock method, while the accuracy still reaches that of sophisticated configuration interaction based methods. In this method, the two-electron cumulant energy is measured with an information entropy associated with the Fermi-Dirac distribution of the occupation numbers. An eigenvalue equation for the orbitals is obtained, with the eigenvalues (orbital energies) connected to the occupation numbers through the Fermi-Dirac distribution. The occupation numbers for the strongly occupied orbitals are very close to the natural orbital occupation numbers from wave function methods. It covers in a single scheme the nondynamical correlation in weak or breaking bonds as well as the dynamical correlation at all distances. The method is well suited to large-scale potential energy surface calculation and molecular dynamics simulation."
 },
 "https://doi.org/10.3390/metabo12010043": {
  "month": "1",
  "pub_date": "5 Jan 2022",
  "year": 2022,
  "early_online": null,
  "title": "Inspecting the Solution Space of Genome-Scale Metabolic Models",
  "contributors": "Loghmani, S. B., Veith, N., Sahle, S., Bergmann, F. T., Olivier, B. G., Kummer, U.",
  "corresponding": "Kummer, U.",
  "organisations": "Systems Bioinformatics, AIMMS, Heidelberg University",
  "journal": "Metabolites",
  "description": "Inspecting the Solution Space of Genome-Scale Metabolic ModelsGenome-scale metabolic models are frequently used in computational biology. They offer an integrative view on the metabolic network of an organism without the need to know kinetic information in detail. However, the huge solution space which comes with the analysis of genome-scale models by using, e.g., Flux Balance Analysis (FBA) poses a problem, since it is hard to thoroughly investigate and often only an arbitrarily selected individual flux distribution is discussed as an outcome of FBA. Here, we introduce a new approach to inspect the solution space and we compare it with other approaches, namely Flux Variability Analysis (FVA) and CoPE-FBA, using several different genome-scale models of lactic acid bacteria. We examine the extent to which different types of experimental data limit the solution space and how the robustness of the system increases as a result. We find that our new approach to inspect the solution space is a good complementary method that offers additional insights into the variance of biological phenotypes and can help to prevent wrong conclusions in the analysis of FBA results."
 },
 "https://doi.org/10.1021/jacs.1c11898": {
  "month": "1",
  "pub_date": "6 Jan 2022",
  "year": 2022,
  "early_online": null,
  "title": "Bifunctional Iminophosphorane-Catalyzed Enantioselective Sulfa-Michael Addition to Unactivated α,β-Unsaturated Amides",
  "contributors": "Rozsar, D., Formica, M., Yamazaki, K., Hamlin, T. A., Dixon, D. J.",
  "corresponding": "Hamlin, T. A.",
  "organisations": "Chemistry and Pharmaceutical Sciences, Theoretical Chemistry, AIMMS, University of Oxford",
  "journal": "Journal of the American Chemical Society",
  "description": "Bifunctional Iminophosphorane-Catalyzed Enantioselective Sulfa-Michael Addition to Unactivated α,β-Unsaturated AmidesThe first metal-free catalytic intermolecular enantioselective Michael addition to unactivated α,β-unsaturated amides is described. Consistently high enantiomeric excesses and yields were obtained over a wide range of alkyl thiol pronucleophiles and electrophiles under mild reaction conditions, enabled by a novel squaramide-based bifunctional iminophosphorane catalyst. Low catalyst loadings (2.0 mol %) were achieved on a decagram scale, demonstrating the scalability of the reaction. Computational analysis revealed the origin of the high enantiofacial selectivity via analysis of relevant transition structures and provided substantial support for specific noncovalent activation of the carbonyl group of the α,β-unsaturated amide by the catalyst."
 },
 "https://doi.org/10.1039/d1cp04218a": {
  "month": "1",
  "pub_date": "7 Jan 2022",
  "year": 2022,
  "early_online": "1 Dec 2021",
  "title": "Automated assessment of redox potentials for dyes in dye-sensitized photoelectrochemical cells",
  "contributors": "Belić, J., Förster, A., Menzel, J. P., Buda, F., Visscher, L.",
  "corresponding": "Visscher, L.",
  "organisations": "Theoretical Chemistry, AIMMS, Leiden University",
  "journal": "Physical Chemistry Chemical Physics",
  "description": "Automated assessment of redox potentials for dyes in dye-sensitized photoelectrochemical cellsSustainable solutions for hydrogen production, such as dye-sensitized photoelectrochemical cells (DS-PEC), rely on the fundamental properties of its components whose modularity allows for their separate investigation. In this work, we design and execute a high-throughput scheme to tune the ground state oxidation potential (GSOP) of perylene-type dyes by functionalizing them with different ligands. This allows us to identify promising candidates which can then be used to improve the cell's efficiency. First, we investigate the accuracy of different theoretical approaches by benchmarking them against experimentally determined GSOPs. We test different methods to calculate the vertical oxidation potential, includingGWwith different levels of self-consistency, Kohn-Sham (KS) orbital energies and total energy differences. We find that there is little difference in the performance of these methods. However, we show that it is crucial to take into account solvent effects as well as the structural relaxation of the dye after oxidation. Other thermodynamic contributions are negligible. Based on this benchmark, we decide on an optimal strategy, balancing computational cost and accuracy, to screen more than 1000 dyes and identify promising candidates which could be used to construct more robust DS-PECs."
 },
 "https://doi.org/10.1093/molbev/msab345": {
  "month": "1",
  "pub_date": "7 Jan 2022",
  "year": 2022,
  "early_online": "6 Dec 2021",
  "title": "Selection for Cell Yield Does Not Reduce Overflow Metabolism in Escherichia coli",
  "contributors": "Rabbers, I., Gottstein, W., Feist, A. M., Teusink, B., Bruggeman, F. J., Bachmann, H.",
  "corresponding": null,
  "organisations": "Systems Bioinformatics, AIMMS, Systems Bioinformatics, University of California at San Diego, Technical University of Denmark",
  "journal": "Molecular biology and evolution",
  "description": "Selection for Cell Yield Does Not Reduce Overflow Metabolism in Escherichia coliOverflow metabolism is ubiquitous in nature, and it is often considered inefficient because it leads to a relatively low biomass yield per consumed carbon. This metabolic strategy has been described as advantageous because it supports high growth rates during nutrient competition. Here, we experimentally evolved bacteria without nutrient competition by repeatedly growing and mixing millions of parallel batch cultures of Escherichia coli. Each culture originated from a water-in-oil emulsion droplet seeded with a single cell. Unexpectedly we found that overflow metabolism (acetate production) did not change. Instead, the numerical cell yield during the consumption of the accumulated acetate increased as a consequence of a reduction in cell size. Our experiments and a mathematical model show that fast growth and overflow metabolism, followed by the consumption of the overflow metabolite, can lead to a higher numerical cell yield and therefore a higher fitness compared with full respiration of the substrate. This provides an evolutionary scenario where overflow metabolism can be favorable even in the absence of nutrient competition."
 },
 "https://doi.org/10.1021/acsnano.1c09603": {
  "month": "1",
  "pub_date": "10 Jan 2022",
  "year": 2022,
  "early_online": null,
  "title": "The Reactivity of Cs",
  "contributors": "Zaccaria, F., Zhang, B., Goldoni, L., Imran, M., Zito, J., Van Beek, B., Lauciello, S., De Trizio, L., Manna, L., Infante, I.",
  "corresponding": "De Trizio, L.",
  "organisations": "Theoretical Chemistry, AIMMS, University of Genoa, Italian Institute of Technology, Vrije Universiteit Amsterdam",
  "journal": "ACS Nano",
  "description": "The Reactivity of CsPbBr3Nanocrystals toward Acid/Base LigandsThe interaction of lead bromide perovskite nanocrystals with charged ligands, such as salts, zwitterions, or acid-base pairs, has been extensively documented over the past few years. On the other hand, little is known about the reactivity of perovskite nanocrystals toward neutral ligands. To fill this gap, in this work we study the interaction of CsPbBr3 nanocrystals passivated with didodecyldimethylammonium bromide (DDABr) toward a series of exogenous acid/base ligands using a combined computational and experimental approach. Our analysis indicates that DDABr-capped nanocrystals are inert toward most ligands, except for carboxylic, phosphonic, and sulfonic acids. In agreement with the calculations, our experimental results indicate that the higher the acidity of the ligands employed in the treatment, the more etching is observed. In detail, dodecylbenzenesulfonic acid (pKa = -1.8) is found to etch the nanocrystals, causing their complete degradation. On the other hand, oleic and oleylphosphonic acids (pKa 9.9 and 2, respectively) interact with surface-bound DDA molecules, causing their displacement as DDABr in various amounts, which can be as high as 40% (achieved with oleylphosphonic acid). Despite the stripping of DDA ligands, the optical properties of the nanocrystals, as well as structure and morphology, remain substantially unaffected, empirically demonstrating the defect tolerance characterizing such materials. Our study provides not only a clear overview on the interaction between perovskite nanocrystals and neutral ligands but also presents an effective ligand stripping strategy. "
 },
 "https://doi.org/10.1186/s40795-022-00498-8": {
  "month": "1",
  "pub_date": "Dec 2022",
  "year": 2022,
  "early_online": "13 Jan 2022",
  "title": "An extract of Rosaceae,Solanaceae and Zingiberaceae increases health span and mobility in Caenorhabditis elegans",
  "contributors": "Hughes, S., Kolsters, N., van de Klashorst, D., Kreuter, E., Berger Büter, K.",
  "corresponding": "Berger Büter, K.",
  "organisations": "AIMMS, E&H: Environmental Health and Toxicology, HAN University of Applied Sciences, Bioactive Botanicals Swiss AG, BioCentre, HAN University of Applied Sciences, Nijmegen",
  "journal": "BMC Nutrition",
  "description": "An extract of Rosaceae,Solanaceae and Zingiberaceae increases health span and mobility in Caenorhabditis elegansBackground: Members of the Rosaceae, Solanaceae and Zingiberaceae families which include fruits such as cherries, tomatoes and ginger are known to have health promoting effects. There is growing interest in consuming these “functional foods” as a means to increase health and healthy ageing. However, many studies explore the effect of these foods in isolation, not as a blend of multiple functional foods. Methods: In this study, an extract containing the dried berries, fruits, and roots of members of these families was prepared, which we called Bioact®180. The nematode Caenorhabditis elegans was used to evaluate the effects of Bioact®180 on lifespan and health endpoints, including muscle and mitochondria structure and locomotion. Results: Exposure to the 1000µg/mL of Bioact®180 extract, containing 4% total phenols, were healthier, as observed by an increase in mean lifespan with and small but significant increase in maximal lifespan. Nematodes exposed to Bioact®180 displayed better mobility in mid-life stages as well as enhanced mitochondrial morphology, which was more comparable to younger animals, suggesting that these worms are protected to some degree from sarcopenia. Conclusions: Together, our findings reveal that Bioact®180, a blend of fruits and roots from Rosaceae, Solanaceae and Zingiberaceae family members has anti-aging effects. Bioact®180 promotes health and lifespan extension in C. elegans, corresponding to functional improvements in mobility."
 },
 "https://doi.org/10.1021/acs.jmedchem.1c01803": {
  "month": "1",
  "pub_date": "13 Jan 2022",
  "year": 2022,
  "early_online": "20 Dec 2021",
  "title": "Fragment-to-Lead Medicinal Chemistry Publications in 2020Fragment-based drug discovery (FBDD) continues to evolve and make an impact in the pharmaceutical sciences. We summarize successful fragment-to-lead studies that were published in 2020. Having systematically analyzed annual scientific outputs since 2015, we discuss trends and best practices in terms of fragment libraries, target proteins, screening technologies, hit-optimization strategies, and the properties of hit fragments and the leads resulting from them. As well as the tabulated Fragment-to-Lead (F2L) programs, our 2020 literature review identifies several trends and innovations that promise to further increase the success of FBDD. These include developing structurally novel screening fragments, improving fragment-screening technologies, using new computer-aided design and virtual screening approaches, and combining FBDD with other innovative drug-discovery technologies. General information",
  "contributors": "De Esch, I. J., Erlanson, D. A., Jahnke, W., Johnson, C. N., Walsh, L.",
  "corresponding": "De Esch, I. J.",
  "organisations": "Chemistry and Pharmaceutical Sciences, AIMMS, Frontier Medicines Corporation, Novartis, Astex Pharmaceuticals",
  "journal": "Journal of medicinal chemistry",
  "description": "Fragment-to-Lead Medicinal Chemistry Publications in 2020Fragment-based drug discovery (FBDD) continues to evolve and make an impact in the pharmaceutical sciences. We summarize successful fragment-to-lead studies that were published in 2020. Having systematically analyzed annual scientific outputs since 2015, we discuss trends and best practices in terms of fragment libraries, target proteins, screening technologies, hit-optimization strategies, and the properties of hit fragments and the leads resulting from them. As well as the tabulated Fragment-to-Lead (F2L) programs, our 2020 literature review identifies several trends and innovations that promise to further increase the success of FBDD. These include developing structurally novel screening fragments, improving fragment-screening technologies, using new computer-aided design and virtual screening approaches, and combining FBDD with other innovative drug-discovery technologies. "
 },
 "https://doi.org/10.1016/j.envint.2021.107049": {
  "month": "1",
  "pub_date": "15 Jan 2022",
  "year": 2022,
  "early_online": "22 Dec 2021",
  "title": "Organophosphate ester metabolites in human breast milk determined by online solid phase extraction coupled to high pressure liquid chromatography tandem mass spectrometry",
  "contributors": "Chen, M., Koekkoek, J., Lamoree, M.",
  "corresponding": "Lamoree, M.",
  "organisations": "E&H: Environmental Chemistry and Toxicology, AIMMS, Vrije Universiteit Amsterdam, Sichuan University",
  "journal": "Environment International",
  "description": "Organophosphate ester metabolites in human breast milk determined by online solid phase extraction coupled to high pressure liquid chromatography tandem mass spectrometryThe analysis of metabolites of organophosphate esters (OPEs) in human breast milk is essential to evaluate OPE and OPE metabolite exposure of newborns. In the current study, an analytical method which only needs a small amount of breast milk (100 μl) was developed and validated for six diester metabolites and three hydroxylated metabolites applying salt-induced liquid–liquid extraction (SI-LLE) and dispersive solid phase extraction (d-SPE) for sample preparation and online solid phase extraction coupled to high pressure chromatography tandem mass spectrometry (online-SPE-HPLC-MS/MS) for quantitative measurement. The final method consisted of an extraction with formic acid (FA)/acetonitrile (1:200, v/v) and a cleanup with C18 d-SPE. The final extracts were trapped on a C18 cartridge with application of a wash step of 2 ml 0.1% FA milli-Q/methanol (98:2, v/v). Method detection limits (MDLs) ranging from 21.7 ng/l for BBOEHEP to 500 ng/l for BCIPP and average recoveries ranging from 58% for 5-OH-EHDPHP to 120% for BCIPP were achieved. Thirty-three breast milk samples from the LINC (Linking EDCs in maternal Nutrition to Child health) cohort collected in three distinct areas in The Netherlands were analyzed using the validated method. BCEP, BCIPP, BCIPHPP, BDCIPP, and 5-OH-EHDPHP were not detected in any of the samples, while BBOEP was the most frequently detected metabolite with a concentration range of <MDL to l.47 ng/ml, followed by DPhP and BBOEHEP, detected in ranges of <MDL to 0.09 and <MDL to 0.027 ng/ml. The results indicated that OPEs entering the human body are only to a limited extent excreted via breast milk."
 },
 "https://doi.org/10.1016/j.toxicon.2021.11.004": {
  "month": "1",
  "pub_date": "15 Jan 2022",
  "year": 2022,
  "early_online": "15 Jan 2022",
  "title": "Taxon-selective venom variation in adult and neonate Daboia russelii (Russell's Viper), and antivenom efficacy",
  "contributors": "Zdenek, C. N., Chowdhury, A., Haw, G. Y., Violette, A., Fourmy, R., Christ, T., Vonk, F. J., Fry, B. G.",
  "corresponding": "Fry, B. G.",
  "organisations": "Chemistry and Pharmaceutical Sciences, AIMMS, University of Queensland, Alphabiotoxine Laboratory sprl",
  "journal": "Toxicon",
  "description": "Taxon-selective venom variation in adult and neonate Daboia russelii (Russell's Viper), and antivenom efficacyMajor variations in venom composition can occur between juvenile and adult venomous snakes. However, due to logistical constraints, antivenoms are produced using adult venoms in immunising mixtures, possibly resulting in limited neutralisation of juvenile snake venoms. Daboia russelii is one of the leading causes of snakebite death across South Asia. Its venom is potently procoagulant, causing stroke in prey animals but causing in humans consumptive coagulopathy—a net anticoagulant state—and sometimes death resulting from hemorrhage. In this in vitro study, we compared the venom activity of—and antivenom efficacy against—six 2-week-old D. russelii relative to that of their parents. Using a coagulation analyser, we quantified the relative coagulotoxicity of these venoms in human, avian, and amphibian plasma. The overall potency on human plasma was similar across all adult and neonate venoms, and SII (Serum Institute of India) antivenom was equipotent in neutralising these coagulotoxic effects. In addition, all venoms were also similar in their action upon avian plasma. In contrast, the neonate venoms were more potent on amphibian plasma, suggesting amphibians make up a larger proportion of neonate diet than adult diet. A similar venom potency in human and avian plasmas but varying selectivity for amphibian plasma suggests ontogenetic differences in toxin isoforms within the factor X or factor V activating classes, thereby providing a testable hypothesis for future transcriptomics work. By providing insights into the functional venom differences between adult and neonate D. russelii venoms, we hope to inform clinical treatment of patients envenomated by this deadly species and to shed new light on the natural history of these extremely medically important snakes."
 },
 "https://doi.org/10.1016/j.microc.2022.107187": {
  "month": "1",
  "pub_date": "Apr 2022",
  "year": 2022,
  "early_online": "18 Jan 2022",
  "title": "Analytical strategies in venomics",
  "contributors": "Slagboom, J., Kaal, C., Arrahman, A., Vonk, F. J., Somsen, G. W., Calvete, J. J., Wüster, W., Kool, J.",
  "corresponding": "Kool, J.",
  "organisations": "BioAnalytical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences, Vrije Universiteit Amsterdam, CSIC, Bangor University",
  "journal": "Microchemical Journal",
  "description": "Analytical strategies in venomicsSnakebite envenoming is a major issue in certain developing parts of the world, with tens of thousands of deaths and a multitude of lingering permanent medical conditions on a yearly basis as a result. Venoms consist of a plethora of biologically active compounds, mainly peptides and proteins, that can induce these effects. Snake venom characterisation, in terms of identifying and quantifying the venom toxin proteins in crude venoms, can aid in pinpointing the venom toxins responsible for pathologies observed in snakebite victims. It can also assist in developing a new generation of efficient antivenoms. To facilitate this characterisation process, several approaches have been developed, of which venomics, toxicovenomics and antivenomics are the most important ones and aim to map venom toxin composition, their toxic effects, and antivenom efficacy, respectively. Most venomics approaches include peptide-centric analyses of protein digests in combination with advanced separation and detection hardware and involve the use of generic and dedicated software tools for data processing. However, a shift towards protein-level, and even proteoform-level, analysis can be observed over the last few years. A variety of hyphenated intact protein separation techniques, including gel-eluted liquid fraction entrapment electrophoresis, OFFGEL, gel filtration and several (ultra)high pressure and nanoscale chromatographic separations can be named, which allow retention of intact or native states of toxin proteins with ever increasing resolutions. Similarly, rapid detection hardware advances on the mass spectrometry side, and labelling techniques, allow for increasingly sensitive and quantitative venom analysis and characterisation. Most venomics research includes several complementary analytical techniques performed in parallel, with each technique often leading to exclusive protein identifications but also showing significant overlap. The original venomics approach, developed by the Calvete group and termed “Snake venomics”, is used most frequently and is the most profound methodology that has been advanced over the years, thereby resulting in sequentially further identification of venom toxin proteins based on previous results using increasingly in-depth characterisation approaches. The latest advances in this regard nowadays allow for quantitative analysis of all venom toxins in crude venoms, named “Absolute venomics”. This review will focus on the analytical aspects of venomics for which sample preparation, separation, detection and quantitation techniques are discussed. Finally, a comparison between recently published venomics studies is made."
 },
 "https://doi.org/10.1016/j.scitotenv.2022.153237": {
  "month": "1",
  "pub_date": "10 May 2022",
  "year": 2022,
  "early_online": "25 Jan 2022",
  "title": "Corrigendum to “Results of WEPAL-QUASIMEME/NORMANs first global interlaboratory study on microplastics reveal urgent need for harmonization”: [Sci. Total Environ. 772 (2021) 145071 10.1016/j.scitotenv.2021.145071 (ISSN 0048-9697)]In the printed version of the above article the following contributors, Luca Nizzetto, Nina Buenaventura and Rachel Hurley were mistakenly not included in the final list of authors for their role in the development of the concept for the reference materials and the effervescent pills vectors used in the study.General information",
  "contributors": "van Mourik, L. M., Crum, S., Martinez-Frances, E., van Bavel, B., Leslie, H. A., de Boer, J., Cofino, W. P.",
  "corresponding": "de Boer, J.",
  "organisations": "E&H: Environmental Bioanalytical Chemistry, AIMMS, E&H: Environmental Chemistry and Toxicology, Environment and Health, Wageningen University & Research, Norwegian Institute for Water Research",
  "journal": "Science of the Total Environment",
  "description": "Corrigendum to “Results of WEPAL-QUASIMEME/NORMANs first global interlaboratory study on microplastics reveal urgent need for harmonization”: [Sci. Total Environ. 772 (2021) 145071 10.1016/j.scitotenv.2021.145071 (ISSN 0048-9697)]In the printed version of the above article the following contributors, Luca Nizzetto, Nina Buenaventura and Rachel Hurley were mistakenly not included in the final list of authors for their role in the development of the concept for the reference materials and the effervescent pills vectors used in the study."
 },
 "https://doi.org/10.1021/jacs.1c12040": {
  "month": "1",
  "pub_date": "26 Jan 2022",
  "year": 2022,
  "early_online": "17 Jan 2022",
  "title": "A New Organocatalytic Desymmetrization Reaction Enables the Enantioselective Total Synthesis of Madangamine e",
  "contributors": "Shiomi, S., Shennan, B. D., Yamazaki, K., Fuentes De Arriba, Á. L., Vasu, D., Hamlin, T. A., Dixon, D. J.",
  "corresponding": "Dixon, D. J.",
  "organisations": "Theoretical Chemistry, AIMMS, University of Oxford",
  "journal": "Journal of the American Chemical Society",
  "description": "A New Organocatalytic Desymmetrization Reaction Enables the Enantioselective Total Synthesis of Madangamine eThe enantioselective total synthesis of madangamine E has been completed in 30 steps, enabled by a new catalytic and highly enantioselective desymmetrizing intramolecular Michael addition reaction of a prochiral ketone to a tethered β,β′-disubstituted nitroolefin. This key carbon-carbon bond forming reaction efficiently constructed a chiral bicyclic core in near-perfect enantio- and diastereo-selectivity, concurrently established three stereogenic centers, including a quaternary carbon, and proved highly scalable. Furthermore, the pathway and origins of enantioselectivity in this catalytic cyclization were probed using density functional theory (DFT) calculations, which revealed the crucial substrate/catalyst interactions in the enantio-determining step. Following construction of the bicyclic core, the total synthesis of madangamine E could be completed, with key steps including a mild one-pot oxidative lactamization of an amino alcohol, a two-step Z-selective olefination of a sterically hindered ketone, and ring-closing metatheses to install the two macrocyclic rings. "
 },
 "https://doi.org/10.1016/j.chemosphere.2022.133774": {
  "month": "1",
  "pub_date": "May 2022",
  "year": 2022,
  "early_online": "29 Jan 2022",
  "title": "Migration of hazardous contaminants from WEEE contaminated polymeric toy material by mouthing",
  "contributors": "Brandsma, S. H., Leonards, P. E., Koekkoek, J. C., Samsonek, J., Puype, F.",
  "corresponding": "Brandsma, S. H.",
  "organisations": "E&H: Environmental Bioanalytical Chemistry, AIMMS, E&H: Environmental Chemistry and Toxicology, Institute for Testing and Certification, Inc. (ITC CZ)",
  "journal": "Chemosphere",
  "description": "Migration of hazardous contaminants from WEEE contaminated polymeric toy material by mouthingThis study evaluated the migration of brominated flame retardants (BFRs), phosphate flame retardants (PFRs), bisphenols (BPA, BPF), and phthalate ester-based plasticizers from recycled polymeric toy material, containing waste electrical and electronic equipment (WEEE), in artificial saliva simulating 1 h of mouthing. In total 12 parts of 9 different toys were tested in triplicate after confirming WEEE specific contamination. Up to 11 contaminants were detected in saliva from one toy sample. The highest migration rate up to 128 ng/(cm2 x h) was found for BPA followed by bis(2-ethylhexyl) phthalate (DEHP) and diisobutyl phthalate (DIBP) with migration rates up to 25.5 and 8.27 ng/(cm2 x h), respectively. In addition to DecaBDE, which was detected in 3 saliva samples at migration rates between 0.09 and 0.31 ng/(cm2 x h), the decaBDE replacements 2,4,6-tris(2,4,6-tribromophenoxy)-1,3,5-triazine (TTBP-TAZ), decabromodiphenyl ethane (DBDPE), resorcinol bis(diphenyl phosphate) (RDP), and hexabromocyclododecane (HBCDD) were detected as well with comparable migration rates. 2,4,6-tribromphenol (246-TBP) reached migration rates up to 1.15 ng/(cm2 x h) in correspondence to the presence of TTBP-TAZ. Tetrabromobisphenol A (TBBPA), BPA, 246-TBP, DEHP, DIBP and triphenyl phosphate (TPHP) were predominantly observed in saliva with a detection frequency between 50 and 75%. Daily intake (DI) values were calculated for relevant analytes and compared to tolerable daily intake (TDI) values. The highest DI values of 72.4, 14.3, 5.74, 2.28 and 2.09 ng/(kg BW x day), were obtained for BPA, DEHP, DIBP, TBBPA, and TPHP, respectively. None of them exceed the TDI value or respective reference dose (RfD)."
 },
 "https://doi.org/10.1021/acs.est.1c04168": {
  "month": "2",
  "pub_date": "1 Feb 2022",
  "year": 2022,
  "early_online": "20 Jan 2022",
  "title": "High-Performance Data Processing Workflow Incorporating Effect-Directed Analysis for Feature Prioritization in Suspect and Nontarget Screening",
  "contributors": "Jonkers, T. J., Meijer, J., Vlaanderen, J. J., Vermeulen, R. C., Houtman, C. J., Hamers, T., Lamoree, M. H.",
  "corresponding": "Lamoree, M. H.",
  "organisations": "E&H: Environmental Chemistry and Toxicology, AIMMS, E&H: Environmental Health and Toxicology, Utrecht University, The Water Laboratory",
  "journal": "Environmental Science and Technology",
  "description": "High-Performance Data Processing Workflow Incorporating Effect-Directed Analysis for Feature Prioritization in Suspect and Nontarget ScreeningEffect-directed analysis (EDA) aims at the detection of bioactive chemicals of emerging concern (CECs) by combining toxicity testing and high-resolution mass spectrometry (HRMS). However, consolidation of toxicological and chemical analysis techniques to identify bioactive CECs remains challenging and laborious. In this study, we incorporate state-of-the-art identification approaches in EDA and propose a robust workflow for the high-throughput screening of CECs in environmental and human samples. Three different sample types were extracted and chemically analyzed using a single high-performance liquid chromatography HRMS method. Chemical features were annotated by suspect screening with several reference databases. Annotation quality was assessed using an automated scoring system. In parallel, the extracts were fractionated into 80 micro-fractions each covering a couple of seconds from the chromatogram run and tested for bioactivity in two bioassays. The EDA workflow prioritized and identified chemical features related to bioactive fractions with varying levels of confidence. Confidence levels were improved with the in silico software tools MetFrag and the retention time indices platform. The toxicological and chemical data quality was comparable between the use of single and multiple technical replicates. The proposed workflow incorporating EDA for feature prioritization in suspect and nontarget screening paves the way for the routine identification of CECs in a high-throughput manner."
 },
 "https://doi.org/10.1016/j.chemosphere.2021.132441": {
  "month": "2",
  "pub_date": "Feb 2022",
  "year": 2022,
  "early_online": "5 Oct 2021",
  "title": "Assessment of four rounds of interlaboratory tests within the UNEP-coordinated POPs projects",
  "contributors": "Fiedler, H., van der Veen, I., de Boer, J.",
  "corresponding": "Fiedler, H.",
  "organisations": "E&H: Environmental Bioanalytical Chemistry, AIMMS, Environment and Health, Chemistry and Biology, Örebro University",
  "journal": "Chemosphere",
  "description": "Assessment of four rounds of interlaboratory tests within the UNEP-coordinated POPs projectsSince 2005, the United Nations Environment Programme (UNEP) has supported developing countries with capacity building, including on-site training courses and provision on laboratory materials and consumables, and analysis of samples from Africa, Asia-Pacific and Latin America and the Caribbean (GRULAC) in designated expert laboratories. In order to check the performance of laboratories analyzing persistent organic pollutants (POPs) and giving trust into chemical analytical results, four rounds of interlaboratory assessments (ILs) were organized between 2010 and 2019. These were open to all POPs laboratories. In total, 41 575 z-scores, as indicators of performance, were generated in these four ILs; of these, 8 912 were from laboratories in countries supported by UNEP projects and 3 923 were from expert laboratories; these together constitute 31% of the total. 69% of all z-scores came from laboratories not participating in the UNEP projects, especially from China, who recognized the importance of such exercises for quality control at an early stage. The results showed that POPs analytical capacity has increased over the years, but some gaps could not be closed especially not when LC-MS/MS equipment is essential such as for PFAS and congener-specific HBCD. Use of mass spectrometers provides better results than ECD instruments due to the broad spectrum of organochlorine pesticides to be analyzed under the Stockholm Convention. The main conclusion for all laboratories is that interlaboratory assessments provide important and objective snapshots of performance for the laboratories themselves and for external clients. The methods used in any interlaboratory testing should be the same as during routine analysis between such tests."
 },
 "https://doi.org/10.1016/j.chemosphere.2021.132449": {
  "month": "2",
  "pub_date": "Feb 2022",
  "year": 2022,
  "early_online": null,
  "title": "Interlaboratory assessments for dioxin-like POPs (2016/2017 and 2018/2019)In the two rounds of the UNEP-coordinated ‘Biennial interlaboratory assessments of POPs laboratories, which were implemented in 2016/2017 and 2018/2019, 56 and 46 laboratories submitted results for dioxin-like persistent organic pollutants (dl-POPs). Test matrices consisted of solutions of analytical standards and naturally contaminated sediment, air extract, fish and human milk. Performance assessment using z-scores so that satisfactory performance corresponded to 2 z = ±25%, which is recommended for laboratories submitting data to the global monitoring plan of the Stockholm Convention on POPs. Participation has shown that analytical capacity for analyzing dl-POPs exist in all UN regions; however, in Africa and Central and Eastern European countries capacities are (very) limited; in Latin America capacity is increasing. The presence of dioxin laboratories is not limited to industrialized or OECD countries but also present in developing countries such as China, Brazil, Egypt, Thailand, or Vietnam. Laboratories using established methods based on gas chromatographs coupled to high-resolution mass spectrometers (sector field instruments only) by far had the best results. Among the test samples, human milk and especially fish in the last round posed severe problems to all laboratories so that performance must improve, especially in foodstuffs at (very) low concentrations.General information",
  "contributors": "Fiedler, H., van der Veen, I., de Boer, J.",
  "corresponding": "Fiedler, H.",
  "organisations": "E&H: Environmental Bioanalytical Chemistry, AIMMS, Environment and Health, E&H: Environmental Chemistry and Toxicology, Örebro University",
  "journal": "Chemosphere",
  "description": "Interlaboratory assessments for dioxin-like POPs (2016/2017 and 2018/2019)In the two rounds of the UNEP-coordinated ‘Biennial interlaboratory assessments of POPs laboratories, which were implemented in 2016/2017 and 2018/2019, 56 and 46 laboratories submitted results for dioxin-like persistent organic pollutants (dl-POPs). Test matrices consisted of solutions of analytical standards and naturally contaminated sediment, air extract, fish and human milk. Performance assessment using z-scores so that satisfactory performance corresponded to 2 z = ±25%, which is recommended for laboratories submitting data to the global monitoring plan of the Stockholm Convention on POPs. Participation has shown that analytical capacity for analyzing dl-POPs exist in all UN regions; however, in Africa and Central and Eastern European countries capacities are (very) limited; in Latin America capacity is increasing. The presence of dioxin laboratories is not limited to industrialized or OECD countries but also present in developing countries such as China, Brazil, Egypt, Thailand, or Vietnam. Laboratories using established methods based on gas chromatographs coupled to high-resolution mass spectrometers (sector field instruments only) by far had the best results. Among the test samples, human milk and especially fish in the last round posed severe problems to all laboratories so that performance must improve, especially in foodstuffs at (very) low concentrations."
 },
 "https://doi.org/10.1016/j.cofs.2021.12.010": {
  "month": "2",
  "pub_date": "Feb 2022",
  "year": 2022,
  "early_online": "28 Dec 2021",
  "title": "Use and limitations of genome-scale metabolic models in food microbiology",
  "contributors": "Somerville, V., Grigaitis, P., Battjes, J., Moro, F., Teusink, B.",
  "corresponding": null,
  "organisations": "Molecular Cell Biology, Systems Bioinformatics, AIMMS, Systems Bioinformatics, University of Lausanne, Agroscope Research Institute",
  "journal": "Current Opinion in Food Science",
  "description": "Use and limitations of genome-scale metabolic models in food microbiologyMicrobes are key to creating safe, edible and enriched fermented food products. This is largely achieved by their metabolism. Thus, the ability to understand the wiring of the complete cellular metabolism is critical to control the fermentation processes. Metabolic modelling is a useful tool for integration of large datasets to link genotype to phenotype. Here, we summarise how metabolic models are being used to address the challenges in safety, biotransformation and food enhancement in food-relevant settings. Finally, we discuss how metabolic modelling can be integrated to assess more complex scenarios such as microbial communities. Despite many remaining challenges, metabolic models hold a large potential for use in food microbiology."
 },
 "https://doi.org/10.1002/open.202200013": {
  "month": "2",
  "pub_date": "1 Feb 2022",
  "year": 2022,
  "early_online": null,
  "title": "B-DNA Structure and Stability: The Role of Nucleotide Composition and Order",
  "contributors": "Nieuwland, C., Hamlin, T. A., Fonseca Guerra, C., Barone, G., Bickelhaupt, F. M.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences, University of Palermo",
  "journal": "ChemistryOpen",
  "description": "B-DNA Structure and Stability: The Role of Nucleotide Composition and OrderInvited for this month's cover are the groups of Célia Fonseca Guerra at the Vrije Universiteit Amsterdam and Leiden University, Giampaolo Barone from the Università degli Studi di Palermo, and F. Matthias Bickelhaupt at Vrije Universiteit Amsterdam and Radboud University Nijmegen. The cover picture shows the four primary interaction components (hydrogen bonding, cross-terms, base stacking, and solvation) that determine the stability of B-DNA duplexes. Quantum chemical analyses identify an interplay between the stabilizing hydrogen bonds between nucleotides that drive the formation of the DNA double-strand, and the destabilizing loss of stacking interactions within individual strands combined with partial desolvation. The sequence-dependence in the duplex stability originates mainly from the cross-terms, which can be attractive or repulsive. Read the full text of their Research Article at 10.1002/open.202100231."
 },
 "https://doi.org/10.1016/j.chemosphere.2022.133863": {
  "month": "2",
  "pub_date": "May 2022",
  "year": 2022,
  "early_online": "3 Feb 2022",
  "title": "Getting more out of the zebrafish light dark transition test",
  "contributors": "Haigis, A., Ottermanns, R., Schiwy, A., Hollert, H., Legradi, J.Pages:133863",
  "corresponding": "Haigis, A.",
  "organisations": "E&H: Environmental Health and Toxicology, AIMMS, RWTH Aachen University, Goethe University Frankfurt, Goethe University Frankturt",
  "journal": "Chemosphere",
  "description": "Getting more out of the zebrafish light dark transition testIn (eco-)toxicological studies the light/dark transition (LDT) test is one of the most frequently used behaviour assays with zebrafish eleutheroembryos. However, study results vary regarding data presentation and analysis and mostly focus on a limited amount of the recorded data. In this study, we investigated whether monitoring two behavioural outcomes (time and distance moved) together with analysing multiple parameters can improve test sensitivity and data interpretation. As a proof of principle 5-day old zebrafish (Danio rerio) eleutheroembryos exposed to either endocrine disruptors (EDs) or acetylcholine esterase (AChE) inhibitors were investigated. We analysed conventional parameters such as mean and sum and implemented additional endpoints such as minimum or maximum distance moved and new parameters assessing the bursting response of eleutheroembryos. Furthermore, changes in eleutheroembryonic behaviour during the moment of the light to dark transition were added. To improve data presentation control-normalised results were displayed in radar charts, enabling the simultaneous presentation of different parameters in relation to each other. This enabled us to identify parameters most relevant to a certain behavioural response. A cut off threshold using control data was applied to identify parameters that were altered in a biological relevant manner. Our approach was able to detect effects on different parameters that remained undetected when analysis was done using conventional bar graphs on - in most cases analysed - averaged, mean distance moved values. By combining the radar charts with additional parameters and by using control-based thresholds, we were able to increase the test sensitivity and promote a deeper understanding of the behaviour response of zebrafish eleutheroembryos in the LDT test and thereby increased its usability for behavioural toxicity studies."
 },
 "https://doi.org/10.1021/acs.joc.1c02354": {
  "month": "2",
  "pub_date": "4 Feb 2022",
  "year": 2022,
  "early_online": "21 Dec 2021",
  "title": "How Solvation Influences the SN2 versus E2 Competition",
  "contributors": "Hansen, T., Roozee, J. C., Bickelhaupt, F. M., Hamlin, T. A.",
  "corresponding": "Bickelhaupt, F. M.",
  "organisations": "Chemistry and Pharmaceutical Sciences, AIMMS, Theoretical Chemistry, Vrije Universiteit Amsterdam",
  "journal": "Journal of Organic Chemistry",
  "description": "How Solvation Influences the SN2 versus E2 CompetitionWe have quantum chemically investigated how solvation influences the competition between the SN2 and E2 pathways of the model F- + C2H5Cl reaction. The system is solvated in a stepwise manner by going from the gas phase, then via microsolvation of one to three explicit solvent molecules, then last to bulk solvation using relativistic density functional theory at (COSMO)-ZORA-OLYP/QZ4P. We explain how and why the mechanistic pathway of the system shifts from E2 in the gas phase to SN2 upon strong solvation of the Lewis base (i.e., nucleophile/protophile). The E2 pathway is preferred under weak solvation of the system by dichloromethane, whereas a switch in reactivity from E2 to SN2 is observed under strong solvation by water. Our activation strain and Kohn-Sham molecular orbital analyses reveal that solvation of the Lewis base has a significant impact on the strength of the Lewis base. We show how strong solvation furnishes a weaker Lewis base that is unable to overcome the high characteristic distortivity associated with the E2 pathway, and thus the SN2 pathway becomes viable. "
 },
 "https://doi.org/10.1016/j.aca.2021.339396": {
  "month": "2",
  "pub_date": "8 Feb 2022",
  "year": 2022,
  "early_online": "27 Dec 2021",
  "title": "Field-flow fractionation for molecular-interaction studies of labile and complex systems: A critical review",
  "contributors": "Ventouri, I. K., Loeber, S., Somsen, G. W., Schoenmakers, P. J., Astefanei, A.",
  "corresponding": "Ventouri, I. K.",
  "organisations": "BioAnalytical Chemistry, AIMMS, University of Amsterdam, Center for Analytical Sciences Amsterdam",
  "journal": "Analytica Chimica Acta",
  "description": "Field-flow fractionation for molecular-interaction studies of labile and complex systems: A critical reviewAsymmetrical flow field-flow fractionation (AF4) has attracted considerable attention as a size-based separation technique, due to its mild separation conditions, broad working range (from approximately 103 to 109 Da molecular mass or from 1 nm to 1 μm particle diameter), and versatility. AF4 is primarily being used to measure particle size, polydispersity, and physical stability of various systems, such as (bio)-macromolecules and nanoparticles. In comparison with size-exclusion chromatography (packed column), AF4 (open channel) allows separation while preserving labile structures. Monitoring of interactions between different compounds and in very complex matrices is possible. Preservation of the structure and correlation of structural characteristics with activity and functionality can bolster the development of new therapeutic strategies for diseases and new materials with improved properties. In this review, a detailed overview is presented of developments in AF4 for interaction studies between various systems, such as protein-protein, polymer-polymer, nanoparticle-drug, and nanoparticle-protein. The prospects and obstacles for AF4, and other less-commonly used types of FFF, for studying interactions within complex and fragile systems are covered. Coupling AF4 to a variety of detection systems can greatly contribute to the understanding of the interaction/association processes and provide information on the interaction kinetics. This review is intended to provide comprehensive documentation on the types of information (structural, morphological, chemical) on molecular interactions that can be retrieved by AF4."
 },
 "https://doi.org/10.1016/j.marpolbul.2022.113403": {
  "month": "2",
  "pub_date": "9 Feb 2022",
  "year": 2022,
  "early_online": null,
  "title": "Quantification of polyethylene terephthalate microplastics and nanoplastics in sands, indoor dust and sludge using a simplified in-matrix depolymerization method",
  "contributors": "Tian, L., Skoczynska, E., Siddhanti, D., van Putten, R. J., Leslie, H. A., Gruter, G. J. M.",
  "corresponding": "Gruter, G. J. M.",
  "organisations": "E&H: Environmental Bioanalytical Chemistry, E&H: Environmental Chemistry and Toxicology, AIMMS, University of Amsterdam, Avantium Support BV",
  "journal": "Marine Pollution Bulletin",
  "description": "Quantification of polyethylene terephthalate microplastics and nanoplastics in sands, indoor dust and sludge using a simplified in-matrix depolymerization methodAn effective 3-step method for the quantification of mass of polyethylene terephthalate microplastics and nanoplastics (PET MNPs) in complex environmental matrices was developed based on a simplified in-matrix depolymerization. Liquid chromatography (LC) coupled with ultraviolet (UV) detection was used for detection and quantification. Recoveries for PET-spiked sand samples were 99 ± 2% (1 mg/L) and 93 ± 7% (30 mg/L). The limit of quantification (LOQ) for PET was 0.4 μg/g for sand, 1 mg/g for indoor dust and 0.2 μg/g for wet sludge. This method was applied to seven beach sand samples, 20 indoor dust samples and one sewage sludge sample. PET MNPs levels in sand samples were all below the limit of detection (LOD) of LC-UV (0.1 μg/g). The concentrations of PET MNPs in indoor dust samples ranged from 1.2 to 305 mg/g and the PET MNPs in liquid sludge was 1.5 mg/L."
 },
 "https://doi.org/10.1038/s41467-022-28467-6": {
  "month": "2",
  "pub_date": "10 Feb 2022",
  "year": 2022,
  "early_online": null,
  "title": "Whole-cell modeling in yeast predicts compartment-specific proteome constraints that drive metabolic strategies",
  "contributors": "Elsemman, I. E., Rodriguez Prado, A., Grigaitis, P., Garcia Albornoz, M., Harman, V., Holman, S. W., van Heerden, J., Bruggeman, F. J., Bisschops, M. M., Sonnenschein, N., Hubbard, S., Beynon, R., Daran-Lapujade, P., Nielsen, J., Teusink, B.",
  "corresponding": null,
  "organisations": "Systems Bioinformatics, AIMMS, Systems Bioinformatics, Technical University of Denmark, Assiut University, Vrije Universiteit Amsterdam, Delft University of Technology, University of Manchester, University of Liverpool, Chalmers University of Technology",
  "journal": "Nature Communications",
  "description": "Whole-cell modeling in yeast predicts compartment-specific proteome constraints that drive metabolic strategiesWhen conditions change, unicellular organisms rewire their metabolism to sustain cell maintenance and cellular growth. Such rewiring may be understood as resource re-allocation under cellular constraints. Eukaryal cells contain metabolically active organelles such as mitochondria, competing for cytosolic space and resources, and the nature of the relevant cellular constraints remain to be determined for such cells. Here, we present a comprehensive metabolic model of the yeast cell, based on its full metabolic reaction network extended with protein synthesis and degradation reactions. The model predicts metabolic fluxes and corresponding protein expression by constraining compartment-specific protein pools and maximising growth rate. Comparing model predictions with quantitative experimental data suggests that under glucose limitation, a mitochondrial constraint limits growth at the onset of ethanol formation-known as the Crabtree effect. Under sugar excess, however, a constraint on total cytosolic volume dictates overflow metabolism. Our comprehensive model thus identifies condition-dependent and compartment-specific constraints that can explain metabolic strategies and protein expression profiles from growth rate optimisation, providing a framework to understand metabolic adaptation in eukaryal cells."
 },
 "https://doi.org/10.1101/2021.09.03.45883210.1093/bioinformatics/btac071": {
  "month": "2",
  "pub_date": "12 Feb 2022",
  "year": 2022,
  "early_online": null,
  "title": "PIPENN: Protein Interface Prediction from sequence with an Ensemble of Neural Nets",
  "contributors": "Stringer, B., de Ferrante, H., Abeln, S., Heringa, J., Feenstra, K. A., Haydarlou, R.",
  "corresponding": null,
  "organisations": "Bioinformatics, AIMMS, Integrative Bioinformatics, Computer Science, IBIVU - Center for Integrative Bioinformatics",
  "journal": "Bioinformatics (Oxford, England)",
  "description": "PIPENN: Protein Interface Prediction from sequence with an Ensemble of Neural NetsMOTIVATION: The interactions between proteins and other molecules are essential to many biological and cellular processes. Experimental identification of interface residues is a time-consuming, costly, and challenging task, while protein sequence data is ubiquitous. Consequently, many computational and machine learning approaches have been developed over the years to predict such interface residues from sequence. However, the effectiveness of different deep learning architectures and learning strategies for protein-protein, protein-nucleotide, and protein-small molecule interface prediction, has not yet been investigated in great detail. Therefore, we here explore the prediction of protein interface residues using six deep learning architectures and various learning strategies with sequence-derived input features.RESULTS: We constructed a large data set dubbed BioDL, comprising protein-protein interactions from the PDB, and DNA/RNA and small molecule interactions from the BioLip database. We also constructed six DL architectures, and evaluated them on the BioDL benchmarks. This shows that no single architecture performs best on all instances. An ensemble architecture, which combines all six architectures, does consistently achieve peak prediction accuracy. We confirmed these results on the published benchmark set by Zhang & Kurgan (ZK448), and on our own existing curated homo- and heteromeric protein interaction data set. Our PIPENN sequence-based ensemble predictor outperforms current state-of-the-art sequence-based protein interface predictors on ZK448 on all interaction types, achieving an AUC-ROC of 0.718 for protein-protein, 0.823 for protein-nucleotide and 0.842 for protein-small molecule.AVAILABILITY: Source code and data sets at https://github.com/ibivu/pipenn/."
 },
 "https://doi.org/10.1016/j.scitotenv.2021.151739": {
  "month": "2",
  "pub_date": "20 Feb 2022",
  "year": 2022,
  "early_online": null,
  "title": "Using comprehensive lipid profiling to study effects of PFHx",
  "contributors": "Xu, M., Legradi, J., Leonards, P.",
  "corresponding": "Xu, M.",
  "organisations": "E&H: Environmental Bioanalytical Chemistry, E&H: Environmental Health and Toxicology, AIMMS",
  "journal": "Science of the Total Environment",
  "description": "Using comprehensive lipid profiling to study effects of PFHxS during different stages of early zebrafish developmentPFHxS (Perfluorohexane sulfonic acid) is one of the short-chain perfluoroalkyl substances (PFASs) which are widely used in many industrial and consumer applications. However, limited information is available on the molecular mechanism of PFHxS toxicity (e.g. lipid metabolism). This study provides in-depth information on the lipid regulation of zebrafish embryos with and without PFHxS exposure. Lipid changes throughout zebrafish development (4 to 120 h post fertilization (hpf)) were closely associated with lipid species and lipid composition (fatty acyl chains). A comprehensive lipid analysis of four different PFHxS exposures (0, 0.3, 1, 3, and 10 μM) at different zebrafish developmental stages (24, 48, 72, and 120 hpf) was performed. Data on exposure concentration, lipids, and developmental stage showed that all PFHxS concentrations dysregulated the lipid metabolism and these were developmental-dependent. The pattern of significantly changed lipids revealed that PFHxS caused effects related to oxidative stress, inflammation, and impaired fatty acid β-oxidation. Oxidative stress and inflammation caused the remodeling of glycerophospholipid (phosphatidylcholine (PC) and phosphatidylethanolamine (PE)), with increased incorporation of omega-3 PUFA and a decreased incorporation of omega-6 PUFA."
 }
}