{
 "https://doi.org/10.1016/j.chemosphere.2021.132146": {
  "month": "1",
  "pub_date": "Jan 2022",
  "year": 2022,
  "early_online": null,
  "title": "Assessment of oil refinery wastewater and effluent integrating bioassays, mechanistic modelling and bioavailability evaluation",
  "contributors": "Whale, G. F., Hjort, M., Di Paolo, C., Redman, A. D., Postma, J. F., Legradi, J., Leonards, P. E.",
  "corresponding": "Hjort, M.",
  "organisations": "E&H: Environmental Health and Toxicology, AIMMS, E&H: Environmental Bioanalytical Chemistry, Whale Environmental Consultancy Limited, Concawe, Royal Dutch Shell PLC, ExxonMobil Petroleum and Chemical, Ecofide",
  "journal": "Chemosphere",
  "description": "Assessment of oil refinery wastewater and effluent integrating bioassays, mechanistic modelling and bioavailability evaluationWater is used in petroleum oil refineries in significant volumes for cooling, steam generation and processing of raw materials. Effective water management is required at refineries to ensure their efficient and responsible operation with respect to the water environment. However, ascertaining the potential environmental risks associated with discharge of refinery effluents to receiving waters is challenging because of their compositional complexity. Recent European research and regulatory initiatives propose a more holistic approach including biological effect methods to assess complex effluents and surface water quality. The study presented here investigated potential effects of effluent composition, particularly hydrocarbons, on aquatic toxicity and was a component of a larger study assessing contaminant removal during refinery wastewater treatment (Hjort et al 2021). The evaluation of effects utilised a novel combination of mechanistic toxicity modelling based on the exposure composition, measured bioavailable hydrocarbons using biomimetic solid phase microextraction (BE-SPME), and bioassays. The results indicate that in the refinery effluent assessments measured bioavailable hydrocarbons using BE-SPME was correlated with the responses in standard bioassays. It confirms that bioassays are providing relevant data and that BE-SPME measurement, combined with knowledge of other known non-hydrocarbon toxic constituents, provide key tools for toxicity identification. Overall, the results indicate that oil refinery effluents treated in accordance to the EU Industrial Emissions Directive requirements have low to negligible toxicity to aquatic organisms and their receiving environments. Low-cost, animal-free BE-SPME represents a compelling tool for rapid effluent characterization."
 },
 "https://doi.org/10.1128/AEM.01483-21": {
  "month": "1",
  "pub_date": "Jan 2022",
  "year": 2022,
  "early_online": "11 Jan 2022",
  "title": "Chronic Release of Tailless Phage Particles from Lactococcus lactis",
  "contributors": "Liu, Y., Alexeeva, S., Bachmann, H., Martínez, J. A. G., Yeremenko, N., Abee, T., Smida, E. J.",
  "corresponding": "Smida, E. J.",
  "organisations": "Systems Bioinformatics, AIMMS, Wageningen University & Research, TI Food and Nutrition, University of Amsterdam",
  "journal": "Applied and Environmental Microbiology",
  "description": "Chronic Release of Tailless Phage Particles from Lactococcus lactisLactococcus lactis strains residing in the microbial community of a complex dairy starter culture named \"Ur\"are hosts to prophages belonging to the family Siphoviridae. L. lactis strains (TIFN1 to TIFN7) showed detectable spontaneous phage production and release (109 to 1010 phage particles/ml) and up to 10-fold increases upon prophage induction, while in both cases we observed no obvious cell lysis typically described for the lytic life cycle of Siphoviridae phages. Intrigued by this phenomenon, we investigated the host-phage interaction using strain TIFN1 (harboring prophage proPhi1) as a representative. We confirmed that during the massive phage release, all bacterial cells remain viable. Further, by monitoring phage replication in vivo, using a green fluorescence protein reporter combined with flow cytometry, we demonstrated that the majority of the bacterial population (over 80%) is actively producing phage particles when induced with mitomycin C. The released tailless phage particles were found to be engulfed in lipid membranes, as evidenced by electron microscopy and lipid staining combined with chemical lipid analysis. Based on the collective observations, we propose a model of phage-host interaction in L. lactis TIFN1 where the phage particles are engulfed in membranes upon release, thereby leaving the producing host intact. Moreover, we discuss possible mechanisms of chronic, or nonlytic, release of LAB Siphoviridae phages and its impact on the bacterial host. "
 },
 "https://doi.org/10.1016/j.chemosphere.2021.131878": {
  "month": "1",
  "pub_date": "Jan 2022",
  "year": 2022,
  "early_online": "13 Aug 2021",
  "title": "Determination of chlorinated paraffins (CPs): Analytical conundrums and the pressing need for reliable and relevant standards",
  "contributors": "Fernandes, A. R., Vetter, W., Dirks, C., van Mourik, L., Cariou, R., Sprengel, J., Heeb, N., Lentjes, A., Krätschmer, K.",
  "corresponding": "Fernandes, A. R.",
  "organisations": "E&H: Environmental Bioanalytical Chemistry, AIMMS, University of East Anglia, University of Hohenheim, Wageningen University & Research, École nationale vétérinaire, agroalimentaire et de l'alimentation, Nantes-Atlantique, Vrije Universiteit Amsterdam, European Union Reference Laboratory (EURL) for Halogenated POPs in Feed and Food, Swiss Federal Institute for Materials Science and Technology Empa, LABERCA, Oniris, INRAE, Nantes",
  "journal": "Chemosphere",
  "description": "Determination of chlorinated paraffins (CPs): Analytical conundrums and the pressing need for reliable and relevant standardsThe determination of chlorinated paraffins (CPs) has posed an intractable challenge in analytical chemistry for over three decades. The combination of an as yet unspecifiable number (tens - hundreds of thousands) of individual congeners in mass produced commercial CP mixtures and the steric interactions between them, contrive to defy efforts to characterise their residual occurrences in environmental compartments, food and human tissues. However, recent advances in instrumentation (mass spectrometric detectors and nuclear magnetic resonance), combined with interlaboratory studies, have allowed a better insight into the nature of the conundrums. These include the variability of results, even between experienced laboratories when there is insufficient matching between analytical standards and occurrence profiles, the poor (or no) response of some instrumentation to some CP congener configurations (multiple terminal chlorines or < four chlorines) and the occurrence of chlorinated olefins in commercial mixtures. The findings illustrate some limitations in the existing set of commercially available standards. These include cross-contamination of some standards (complex CP mixtures), an insufficient number of single chain standards (existing ones do not fully reflect food/biota occurrences), lack of homologue group standards and unsuitability of some configurationally defined CP congeners/labelled standards (poor instrument response and a smaller likelihood of occurrence in commercial mixtures). They also indicate an underestimation in reported occurrences arising from those CPs that are unresponsive during measurement. A more extensive set of standards is suggested and while this might not be a panacea for accurate CP determination, it would reduce the layers of complexity inherent in the analysis."
 },
 "https://doi.org/10.3390/toxics10010001": {
  "month": "1",
  "pub_date": "Jan 2022",
  "year": 2022,
  "early_online": "21 Dec 2021",
  "title": "Hipsc-derived hepatocyte-like cells can be used as a model for transcriptomics-based study of chemical toxicity",
  "contributors": "Ghosh, S., De Smedt, J., Tricot, T., Proença, S., Kumar, M., Nami, F., Vanwelden, T., Vidal, N., Jennings, P., Kramer, N. I., Verfaillie, C. M.",
  "corresponding": "Ghosh, S.",
  "organisations": "Molecular and Computational Toxicology, AIMMS, KU Leuven, Utrecht University, reMYND NV, Wageningen University & Research",
  "journal": "Toxics",
  "description": "Hipsc-derived hepatocyte-like cells can be used as a model for transcriptomics-based study of chemical toxicityTraditional toxicity risk assessment approaches have until recently focussed mainly on histochemical readouts for cell death. Modern toxicology methods attempt to deduce a mechanistic understanding of pathways involved in the development of toxicity, by using transcriptomics and other big data-driven methods such as high-content screening. Here, we used a recently described optimised method to differentiate human induced pluripotent stem cells (hiPSCs) to hepatocyte-like cells (HLCs), to assess their potential to classify hepatotoxic and non-hepatotoxic chemicals and their use in mechanistic toxicity studies. The iPSC-HLCs could accurately classify chemicals causing acute hepatocellular injury, and the transcriptomics data on treated HLCs obtained by TempO-Seq technology linked the cytotoxicity to cellular stress pathways, including oxidative stress and unfolded protein response (UPR). Induction of these stress pathways in response to amiodarone, diclofenac, and ibuprofen, was demonstrated to be concentration and time dependent. The transcriptomics data on diclofenac-treated HLCs were found to be more sensitive in detecting differentially expressed genes in response to treatment, as compared to existing datasets of other diclofenac-treated in vitro hepatocyte models. Hence iPSC-HLCs generated by transcription factor overexpression and in metabolically optimised medium appear suitable for chemical toxicity detection as well as mechanistic toxicity studies."
 },
 "https://doi.org/10.3390/metabo12010074": {
  "month": "1",
  "pub_date": "Jan 2022",
  "year": 2022,
  "early_online": null,
  "title": "Kinetic Modeling of Saccharomyces cerevisiae Central Carbon Metabolism: Achievements, Limitations, and Opportunities",
  "contributors": "Lao-Martil, D., Verhagen, K. J., Schmitz, J. P., Teusink, B., Wahl, S. A., van Riel, N. A.",
  "corresponding": "Lao-Martil, D.",
  "organisations": "Systems Bioinformatics, AIMMS, Systems Bioinformatics, Eindhoven University of Technology, Friedrich-Alexander University Erlangen-Nürnberg, DSM Food Specialties, University of Amsterdam",
  "journal": "Metabolites",
  "description": "Kinetic Modeling of Saccharomyces cerevisiae Central Carbon Metabolism: Achievements, Limitations, and OpportunitiesCentral carbon metabolism comprises the metabolic pathways in the cell that process nutrients into energy, building blocks and byproducts. To unravel the regulation of this network upon glucose perturbation, several metabolic models have been developed for the microorganism Saccharomyces cerevisiae. These dynamic representations have focused on glycolysis and answered multiple research questions, but no commonly applicable model has been presented. This review systematically evaluates the literature to describe the current advances, limitations, and opportunities. Different kinetic models have unraveled key kinetic glycolytic mechanisms. Nevertheless, some uncertainties regarding model topology and parameter values still limit the application to specific cases. Progressive improvements in experimental measurement technologies as well as advances in computational tools create new opportunities to further extend the model scale. Notably, models need to be made more complex to consider the multiple layers of glycolytic regulation and external physiological variables regulating the bioprocess, opening new possibilities for extrapolation and validation. Finally, the onset of new data representative of individual cells will cause these models to evolve from depicting an average cell in an industrial fermenter, to characterizing the heterogeneity of the population, opening new and unseen possibilities for industrial fermentation improvement."
 },
 "https://doi.org/10.1007/s00204-021-03160-7": {
  "month": "1",
  "pub_date": "Jan 2022",
  "year": 2022,
  "early_online": "21 Oct 2021",
  "title": "Mapping the cellular response to electron transport chain inhibitors reveals selective signaling networks triggered by mitochondrial perturbation",
  "contributors": "van der Stel, W., Yang, H., Vrijenhoek, N. G., Schimming, J. P., Callegaro, G., Carta, G., Darici, S., Delp, J., Forsby, A., White, A., le Dévédec, S., Leist, M., Jennings, P., Beltman, J. B., van de Water, B., Danen, E. H.",
  "corresponding": "van de Water, B.",
  "organisations": "Molecular and Computational Toxicology, AIMMS, Leiden University, University of Konstanz, Stockholm University, Unilever",
  "journal": "Archives of Toxicology",
  "description": "Mapping the cellular response to electron transport chain inhibitors reveals selective signaling networks triggered by mitochondrial perturbationMitochondrial perturbation is a key event in chemical-induced organ toxicities that is incompletely understood. Here, we studied how electron transport chain (ETC) complex I, II, or III (CI, CII and CIII) inhibitors affect mitochondrial functionality, stress response activation, and cell viability using a combination of high-content imaging and TempO-Seq in HepG2 hepatocyte cells. CI and CIII inhibitors perturbed mitochondrial membrane potential (MMP) and mitochondrial and cellular ATP levels in a concentration- and time-dependent fashion and, under conditions preventing a switch to glycolysis attenuated cell viability, whereas CII inhibitors had no effect. TempO-Seq analysis of changes in mRNA expression pointed to a shared cellular response to CI and CIII inhibition. First, to define specific ETC inhibition responses, a gene set responsive toward ETC inhibition (and not to genotoxic, oxidative, or endoplasmic reticulum stress) was identified using targeted TempO-Seq in HepG2. Silencing of one of these genes, NOS3, exacerbated the impact of CI and CIII inhibitors on cell viability, indicating its functional implication in cellular responses to mitochondrial stress. Then by monitoring dynamic responses to ETC inhibition using a HepG2 GFP reporter panel for different classes of stress response pathways and applying pathway and gene network analysis to TempO-Seq data, we looked for downstream cellular events of ETC inhibition and identified the amino acid response (AAR) as being triggered in HepG2 by ETC inhibition. Through in silico approaches we provide evidence indicating that a similar AAR is associated with exposure to mitochondrial toxicants in primary human hepatocytes. Altogether, we (i) unravel quantitative, time- and concentration-resolved cellular responses to mitochondrial perturbation, (ii) identify a gene set associated with adaptation to exposure to active ETC inhibitors, and (iii) show that ER stress and an AAR accompany ETC inhibition in HepG2 and primary hepatocytes."
 },
 "https://doi.org/10.1002/oby.23282": {
  "month": "1",
  "pub_date": "Jan 2022",
  "year": 2022,
  "early_online": "12 Dec 2021",
  "title": "Omega-6 and omega-3 oxylipins as potential markers of cardiometabolic risk in young adults",
  "contributors": "Jurado-Fasoli, L., Di, X., Kohler, I., Osuna-Prieto, F. J., Hankemeier, T., Krekels, E., Harms, A. C., Yang, W., Garcia-Lario, J. V., Fernández-Veledo, S., Ruiz, J. R., Rensen, P. C., Martinez-Tellez, B.",
  "corresponding": "Ruiz, J. R.",
  "organisations": "BioAnalytical Chemistry, AIMMS, University of Granada, Leiden University, Research and Development of Functional Food Centre (CIDAF), Hospital Campus de la Salud, Universidad Rovira i Virgili, CIBER - Center for Biomedical Research Network",
  "journal": "Obesity",
  "description": "Omega-6 and omega-3 oxylipins as potential markers of cardiometabolic risk in young adultsObjective: Omega-6 and omega-3 oxylipins are known to play a role in inflammation and cardiometabolic diseases in preclinical models. The associations between plasma levels of omega-6 and omega-3 polyunsaturated fatty acid–derived oxylipins and body composition and cardiometabolic risk factors in young adults were assessed. Methods: Body composition, brown adipose tissue, traditional serum cardiometabolic risk factors, inflammatory markers, and a panel of 83 oxylipins were analyzed in 133 young adults (age 22.1[SD 2.2] years, 67% women). Results: Plasma levels of four omega-6 oxylipins (15-HeTrE, 5-HETE, 14,15-EpETrE, and the oxidative stress–derived 8,12-iso-iPF2α-VI) correlated positively with adiposity, prevalence of metabolic syndrome, fatty liver index, and homeostatic model assessment of insulin resistance index and lipid parameters. By contrast, the plasma levels of three omega-3 oxylipins (14,15-DiHETE, 17,18-DiHETE, and 19,20-DiHDPA) were negatively correlated with adiposity, prevalence of metabolic syndrome, fatty liver index, homeostatic model assessment of insulin resistance index, and lipid parameters. The panel of seven oxylipins predicted adiposity better than traditional inflammatory markers such as interferon gamma or tumor necrosis factor-alpha. Pathway analyses revealed that individuals with obesity had higher plasma levels of omega-6 and lower plasma levels of omega-3 oxylipins than normal-weight individuals. Conclusion: Plasma levels of seven omega-6 and omega-3 oxylipins may have utility as early markers of cardiometabolic risk in young adults."
 },
 "https://doi.org/10.1103/PhysRevLett.128.013001": {
  "month": "1",
  "pub_date": "3 Jan 2022",
  "year": 2022,
  "early_online": null,
  "title": "Self-Consistent-Field Method for Correlated Many-Electron Systems with an Entropic Cumulant Energy",
  "contributors": "Wang, J., Baerends, E. J.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Huzhou University",
  "journal": "Physical review letters",
  "description": "Self-Consistent-Field Method for Correlated Many-Electron Systems with an Entropic Cumulant EnergyA self-consistent field method is presented within density matrix functional theory. The computational cost for a correlated many-electron calculation is reduced to that of the self-consistent-field Hartree-Fock method, while the accuracy still reaches that of sophisticated configuration interaction based methods. In this method, the two-electron cumulant energy is measured with an information entropy associated with the Fermi-Dirac distribution of the occupation numbers. An eigenvalue equation for the orbitals is obtained, with the eigenvalues (orbital energies) connected to the occupation numbers through the Fermi-Dirac distribution. The occupation numbers for the strongly occupied orbitals are very close to the natural orbital occupation numbers from wave function methods. It covers in a single scheme the nondynamical correlation in weak or breaking bonds as well as the dynamical correlation at all distances. The method is well suited to large-scale potential energy surface calculation and molecular dynamics simulation."
 },
 "https://doi.org/10.3390/metabo12010043": {
  "month": "1",
  "pub_date": "5 Jan 2022",
  "year": 2022,
  "early_online": null,
  "title": "Inspecting the Solution Space of Genome-Scale Metabolic Models",
  "contributors": "Loghmani, S. B., Veith, N., Sahle, S., Bergmann, F. T., Olivier, B. G., Kummer, U.",
  "corresponding": "Kummer, U.",
  "organisations": "Systems Bioinformatics, AIMMS, Heidelberg University",
  "journal": "Metabolites",
  "description": "Inspecting the Solution Space of Genome-Scale Metabolic ModelsGenome-scale metabolic models are frequently used in computational biology. They offer an integrative view on the metabolic network of an organism without the need to know kinetic information in detail. However, the huge solution space which comes with the analysis of genome-scale models by using, e.g., Flux Balance Analysis (FBA) poses a problem, since it is hard to thoroughly investigate and often only an arbitrarily selected individual flux distribution is discussed as an outcome of FBA. Here, we introduce a new approach to inspect the solution space and we compare it with other approaches, namely Flux Variability Analysis (FVA) and CoPE-FBA, using several different genome-scale models of lactic acid bacteria. We examine the extent to which different types of experimental data limit the solution space and how the robustness of the system increases as a result. We find that our new approach to inspect the solution space is a good complementary method that offers additional insights into the variance of biological phenotypes and can help to prevent wrong conclusions in the analysis of FBA results."
 },
 "https://doi.org/10.1021/jacs.1c11898": {
  "month": "1",
  "pub_date": "6 Jan 2022",
  "year": 2022,
  "early_online": null,
  "title": "Bifunctional Iminophosphorane-Catalyzed Enantioselective Sulfa-Michael Addition to Unactivated α,β-Unsaturated Amides",
  "contributors": "Rozsar, D., Formica, M., Yamazaki, K., Hamlin, T. A., Dixon, D. J.",
  "corresponding": "Hamlin, T. A.",
  "organisations": "Chemistry and Pharmaceutical Sciences, Theoretical Chemistry, AIMMS, University of Oxford",
  "journal": "Journal of the American Chemical Society",
  "description": "Bifunctional Iminophosphorane-Catalyzed Enantioselective Sulfa-Michael Addition to Unactivated α,β-Unsaturated AmidesThe first metal-free catalytic intermolecular enantioselective Michael addition to unactivated α,β-unsaturated amides is described. Consistently high enantiomeric excesses and yields were obtained over a wide range of alkyl thiol pronucleophiles and electrophiles under mild reaction conditions, enabled by a novel squaramide-based bifunctional iminophosphorane catalyst. Low catalyst loadings (2.0 mol %) were achieved on a decagram scale, demonstrating the scalability of the reaction. Computational analysis revealed the origin of the high enantiofacial selectivity via analysis of relevant transition structures and provided substantial support for specific noncovalent activation of the carbonyl group of the α,β-unsaturated amide by the catalyst."
 },
 "https://doi.org/10.1039/d1cp04218a": {
  "month": "1",
  "pub_date": "7 Jan 2022",
  "year": 2022,
  "early_online": "1 Dec 2021",
  "title": "Automated assessment of redox potentials for dyes in dye-sensitized photoelectrochemical cells",
  "contributors": "Belić, J., Förster, A., Menzel, J. P., Buda, F., Visscher, L.",
  "corresponding": "Visscher, L.",
  "organisations": "Theoretical Chemistry, AIMMS, Leiden University",
  "journal": "Physical Chemistry Chemical Physics",
  "description": "Automated assessment of redox potentials for dyes in dye-sensitized photoelectrochemical cellsSustainable solutions for hydrogen production, such as dye-sensitized photoelectrochemical cells (DS-PEC), rely on the fundamental properties of its components whose modularity allows for their separate investigation. In this work, we design and execute a high-throughput scheme to tune the ground state oxidation potential (GSOP) of perylene-type dyes by functionalizing them with different ligands. This allows us to identify promising candidates which can then be used to improve the cell's efficiency. First, we investigate the accuracy of different theoretical approaches by benchmarking them against experimentally determined GSOPs. We test different methods to calculate the vertical oxidation potential, includingGWwith different levels of self-consistency, Kohn-Sham (KS) orbital energies and total energy differences. We find that there is little difference in the performance of these methods. However, we show that it is crucial to take into account solvent effects as well as the structural relaxation of the dye after oxidation. Other thermodynamic contributions are negligible. Based on this benchmark, we decide on an optimal strategy, balancing computational cost and accuracy, to screen more than 1000 dyes and identify promising candidates which could be used to construct more robust DS-PECs."
 },
 "https://doi.org/10.1093/molbev/msab345": {
  "month": "1",
  "pub_date": "7 Jan 2022",
  "year": 2022,
  "early_online": "6 Dec 2021",
  "title": "Selection for Cell Yield Does Not Reduce Overflow Metabolism in Escherichia coli",
  "contributors": "Rabbers, I., Gottstein, W., Feist, A. M., Teusink, B., Bruggeman, F. J., Bachmann, H.",
  "corresponding": null,
  "organisations": "Systems Bioinformatics, AIMMS, Systems Bioinformatics, University of California at San Diego, Technical University of Denmark",
  "journal": "Molecular biology and evolution",
  "description": "Selection for Cell Yield Does Not Reduce Overflow Metabolism in Escherichia coliOverflow metabolism is ubiquitous in nature, and it is often considered inefficient because it leads to a relatively low biomass yield per consumed carbon. This metabolic strategy has been described as advantageous because it supports high growth rates during nutrient competition. Here, we experimentally evolved bacteria without nutrient competition by repeatedly growing and mixing millions of parallel batch cultures of Escherichia coli. Each culture originated from a water-in-oil emulsion droplet seeded with a single cell. Unexpectedly we found that overflow metabolism (acetate production) did not change. Instead, the numerical cell yield during the consumption of the accumulated acetate increased as a consequence of a reduction in cell size. Our experiments and a mathematical model show that fast growth and overflow metabolism, followed by the consumption of the overflow metabolite, can lead to a higher numerical cell yield and therefore a higher fitness compared with full respiration of the substrate. This provides an evolutionary scenario where overflow metabolism can be favorable even in the absence of nutrient competition."
 },
 "https://doi.org/10.1021/acsnano.1c09603": {
  "month": "1",
  "pub_date": "10 Jan 2022",
  "year": 2022,
  "early_online": null,
  "title": "The Reactivity of Cs",
  "contributors": "Zaccaria, F., Zhang, B., Goldoni, L., Imran, M., Zito, J., Van Beek, B., Lauciello, S., De Trizio, L., Manna, L., Infante, I.",
  "corresponding": "De Trizio, L.",
  "organisations": "Theoretical Chemistry, AIMMS, University of Genoa, Italian Institute of Technology, Vrije Universiteit Amsterdam",
  "journal": "ACS Nano",
  "description": "The Reactivity of CsPbBr3Nanocrystals toward Acid/Base LigandsThe interaction of lead bromide perovskite nanocrystals with charged ligands, such as salts, zwitterions, or acid-base pairs, has been extensively documented over the past few years. On the other hand, little is known about the reactivity of perovskite nanocrystals toward neutral ligands. To fill this gap, in this work we study the interaction of CsPbBr3 nanocrystals passivated with didodecyldimethylammonium bromide (DDABr) toward a series of exogenous acid/base ligands using a combined computational and experimental approach. Our analysis indicates that DDABr-capped nanocrystals are inert toward most ligands, except for carboxylic, phosphonic, and sulfonic acids. In agreement with the calculations, our experimental results indicate that the higher the acidity of the ligands employed in the treatment, the more etching is observed. In detail, dodecylbenzenesulfonic acid (pKa = -1.8) is found to etch the nanocrystals, causing their complete degradation. On the other hand, oleic and oleylphosphonic acids (pKa 9.9 and 2, respectively) interact with surface-bound DDA molecules, causing their displacement as DDABr in various amounts, which can be as high as 40% (achieved with oleylphosphonic acid). Despite the stripping of DDA ligands, the optical properties of the nanocrystals, as well as structure and morphology, remain substantially unaffected, empirically demonstrating the defect tolerance characterizing such materials. Our study provides not only a clear overview on the interaction between perovskite nanocrystals and neutral ligands but also presents an effective ligand stripping strategy. "
 },
 "https://doi.org/10.1186/s40795-022-00498-8": {
  "month": "1",
  "pub_date": "Dec 2022",
  "year": 2022,
  "early_online": "13 Jan 2022",
  "title": "An extract of Rosaceae,Solanaceae and Zingiberaceae increases health span and mobility in Caenorhabditis elegans",
  "contributors": "Hughes, S., Kolsters, N., van de Klashorst, D., Kreuter, E., Berger Büter, K.",
  "corresponding": "Berger Büter, K.",
  "organisations": "AIMMS, E&H: Environmental Health and Toxicology, HAN University of Applied Sciences, Bioactive Botanicals Swiss AG, BioCentre, HAN University of Applied Sciences, Nijmegen",
  "journal": "BMC Nutrition",
  "description": "An extract of Rosaceae,Solanaceae and Zingiberaceae increases health span and mobility in Caenorhabditis elegansBackground: Members of the Rosaceae, Solanaceae and Zingiberaceae families which include fruits such as cherries, tomatoes and ginger are known to have health promoting effects. There is growing interest in consuming these “functional foods” as a means to increase health and healthy ageing. However, many studies explore the effect of these foods in isolation, not as a blend of multiple functional foods. Methods: In this study, an extract containing the dried berries, fruits, and roots of members of these families was prepared, which we called Bioact®180. The nematode Caenorhabditis elegans was used to evaluate the effects of Bioact®180 on lifespan and health endpoints, including muscle and mitochondria structure and locomotion. Results: Exposure to the 1000µg/mL of Bioact®180 extract, containing 4% total phenols, were healthier, as observed by an increase in mean lifespan with and small but significant increase in maximal lifespan. Nematodes exposed to Bioact®180 displayed better mobility in mid-life stages as well as enhanced mitochondrial morphology, which was more comparable to younger animals, suggesting that these worms are protected to some degree from sarcopenia. Conclusions: Together, our findings reveal that Bioact®180, a blend of fruits and roots from Rosaceae, Solanaceae and Zingiberaceae family members has anti-aging effects. Bioact®180 promotes health and lifespan extension in C. elegans, corresponding to functional improvements in mobility."
 },
 "https://doi.org/10.1021/acs.jmedchem.1c01803": {
  "month": "1",
  "pub_date": "13 Jan 2022",
  "year": 2022,
  "early_online": "20 Dec 2021",
  "title": "Fragment-to-Lead Medicinal Chemistry Publications in 2020Fragment-based drug discovery (FBDD) continues to evolve and make an impact in the pharmaceutical sciences. We summarize successful fragment-to-lead studies that were published in 2020. Having systematically analyzed annual scientific outputs since 2015, we discuss trends and best practices in terms of fragment libraries, target proteins, screening technologies, hit-optimization strategies, and the properties of hit fragments and the leads resulting from them. As well as the tabulated Fragment-to-Lead (F2L) programs, our 2020 literature review identifies several trends and innovations that promise to further increase the success of FBDD. These include developing structurally novel screening fragments, improving fragment-screening technologies, using new computer-aided design and virtual screening approaches, and combining FBDD with other innovative drug-discovery technologies. General information",
  "contributors": "De Esch, I. J., Erlanson, D. A., Jahnke, W., Johnson, C. N., Walsh, L.",
  "corresponding": "De Esch, I. J.",
  "organisations": "Chemistry and Pharmaceutical Sciences, AIMMS, Frontier Medicines Corporation, Novartis, Astex Pharmaceuticals",
  "journal": "Journal of medicinal chemistry",
  "description": "Fragment-to-Lead Medicinal Chemistry Publications in 2020Fragment-based drug discovery (FBDD) continues to evolve and make an impact in the pharmaceutical sciences. We summarize successful fragment-to-lead studies that were published in 2020. Having systematically analyzed annual scientific outputs since 2015, we discuss trends and best practices in terms of fragment libraries, target proteins, screening technologies, hit-optimization strategies, and the properties of hit fragments and the leads resulting from them. As well as the tabulated Fragment-to-Lead (F2L) programs, our 2020 literature review identifies several trends and innovations that promise to further increase the success of FBDD. These include developing structurally novel screening fragments, improving fragment-screening technologies, using new computer-aided design and virtual screening approaches, and combining FBDD with other innovative drug-discovery technologies. "
 },
 "https://doi.org/10.1016/j.envint.2021.107049": {
  "month": "1",
  "pub_date": "15 Jan 2022",
  "year": 2022,
  "early_online": "22 Dec 2021",
  "title": "Organophosphate ester metabolites in human breast milk determined by online solid phase extraction coupled to high pressure liquid chromatography tandem mass spectrometry",
  "contributors": "Chen, M., Koekkoek, J., Lamoree, M.",
  "corresponding": "Lamoree, M.",
  "organisations": "E&H: Environmental Chemistry and Toxicology, AIMMS, Vrije Universiteit Amsterdam, Sichuan University",
  "journal": "Environment International",
  "description": "Organophosphate ester metabolites in human breast milk determined by online solid phase extraction coupled to high pressure liquid chromatography tandem mass spectrometryThe analysis of metabolites of organophosphate esters (OPEs) in human breast milk is essential to evaluate OPE and OPE metabolite exposure of newborns. In the current study, an analytical method which only needs a small amount of breast milk (100 μl) was developed and validated for six diester metabolites and three hydroxylated metabolites applying salt-induced liquid–liquid extraction (SI-LLE) and dispersive solid phase extraction (d-SPE) for sample preparation and online solid phase extraction coupled to high pressure chromatography tandem mass spectrometry (online-SPE-HPLC-MS/MS) for quantitative measurement. The final method consisted of an extraction with formic acid (FA)/acetonitrile (1:200, v/v) and a cleanup with C18 d-SPE. The final extracts were trapped on a C18 cartridge with application of a wash step of 2 ml 0.1% FA milli-Q/methanol (98:2, v/v). Method detection limits (MDLs) ranging from 21.7 ng/l for BBOEHEP to 500 ng/l for BCIPP and average recoveries ranging from 58% for 5-OH-EHDPHP to 120% for BCIPP were achieved. Thirty-three breast milk samples from the LINC (Linking EDCs in maternal Nutrition to Child health) cohort collected in three distinct areas in The Netherlands were analyzed using the validated method. BCEP, BCIPP, BCIPHPP, BDCIPP, and 5-OH-EHDPHP were not detected in any of the samples, while BBOEP was the most frequently detected metabolite with a concentration range of <MDL to l.47 ng/ml, followed by DPhP and BBOEHEP, detected in ranges of <MDL to 0.09 and <MDL to 0.027 ng/ml. The results indicated that OPEs entering the human body are only to a limited extent excreted via breast milk."
 },
 "https://doi.org/10.1016/j.toxicon.2021.11.004": {
  "month": "1",
  "pub_date": "15 Jan 2022",
  "year": 2022,
  "early_online": "15 Jan 2022",
  "title": "Taxon-selective venom variation in adult and neonate Daboia russelii (Russell's Viper), and antivenom efficacy",
  "contributors": "Zdenek, C. N., Chowdhury, A., Haw, G. Y., Violette, A., Fourmy, R., Christ, T., Vonk, F. J., Fry, B. G.",
  "corresponding": "Fry, B. G.",
  "organisations": "Chemistry and Pharmaceutical Sciences, AIMMS, University of Queensland, Alphabiotoxine Laboratory sprl",
  "journal": "Toxicon",
  "description": "Taxon-selective venom variation in adult and neonate Daboia russelii (Russell's Viper), and antivenom efficacyMajor variations in venom composition can occur between juvenile and adult venomous snakes. However, due to logistical constraints, antivenoms are produced using adult venoms in immunising mixtures, possibly resulting in limited neutralisation of juvenile snake venoms. Daboia russelii is one of the leading causes of snakebite death across South Asia. Its venom is potently procoagulant, causing stroke in prey animals but causing in humans consumptive coagulopathy—a net anticoagulant state—and sometimes death resulting from hemorrhage. In this in vitro study, we compared the venom activity of—and antivenom efficacy against—six 2-week-old D. russelii relative to that of their parents. Using a coagulation analyser, we quantified the relative coagulotoxicity of these venoms in human, avian, and amphibian plasma. The overall potency on human plasma was similar across all adult and neonate venoms, and SII (Serum Institute of India) antivenom was equipotent in neutralising these coagulotoxic effects. In addition, all venoms were also similar in their action upon avian plasma. In contrast, the neonate venoms were more potent on amphibian plasma, suggesting amphibians make up a larger proportion of neonate diet than adult diet. A similar venom potency in human and avian plasmas but varying selectivity for amphibian plasma suggests ontogenetic differences in toxin isoforms within the factor X or factor V activating classes, thereby providing a testable hypothesis for future transcriptomics work. By providing insights into the functional venom differences between adult and neonate D. russelii venoms, we hope to inform clinical treatment of patients envenomated by this deadly species and to shed new light on the natural history of these extremely medically important snakes."
 },
 "https://doi.org/10.1021/jacs.1c12040": {
  "month": "1",
  "pub_date": "26 Jan 2022",
  "year": 2022,
  "early_online": "17 Jan 2022",
  "title": "A New Organocatalytic Desymmetrization Reaction Enables the Enantioselective Total Synthesis of Madangamine e",
  "contributors": "Shiomi, S., Shennan, B. D., Yamazaki, K., Fuentes De Arriba, Á. L., Vasu, D., Hamlin, T. A., Dixon, D. J.",
  "corresponding": "Dixon, D. J.",
  "organisations": "Theoretical Chemistry, AIMMS, University of Oxford",
  "journal": "Journal of the American Chemical Society",
  "description": "A New Organocatalytic Desymmetrization Reaction Enables the Enantioselective Total Synthesis of Madangamine eThe enantioselective total synthesis of madangamine E has been completed in 30 steps, enabled by a new catalytic and highly enantioselective desymmetrizing intramolecular Michael addition reaction of a prochiral ketone to a tethered β,β′-disubstituted nitroolefin. This key carbon-carbon bond forming reaction efficiently constructed a chiral bicyclic core in near-perfect enantio- and diastereo-selectivity, concurrently established three stereogenic centers, including a quaternary carbon, and proved highly scalable. Furthermore, the pathway and origins of enantioselectivity in this catalytic cyclization were probed using density functional theory (DFT) calculations, which revealed the crucial substrate/catalyst interactions in the enantio-determining step. Following construction of the bicyclic core, the total synthesis of madangamine E could be completed, with key steps including a mild one-pot oxidative lactamization of an amino alcohol, a two-step Z-selective olefination of a sterically hindered ketone, and ring-closing metatheses to install the two macrocyclic rings. "
 },
 "https://doi.org/10.1021/acs.est.1c04168": {
  "month": "2",
  "pub_date": "1 Feb 2022",
  "year": 2022,
  "early_online": "20 Jan 2022",
  "title": "High-Performance Data Processing Workflow Incorporating Effect-Directed Analysis for Feature Prioritization in Suspect and Nontarget Screening",
  "contributors": "Jonkers, T. J., Meijer, J., Vlaanderen, J. J., Vermeulen, R. C., Houtman, C. J., Hamers, T., Lamoree, M. H.",
  "corresponding": "Lamoree, M. H.",
  "organisations": "E&H: Environmental Chemistry and Toxicology, AIMMS, E&H: Environmental Health and Toxicology, Utrecht University, The Water Laboratory",
  "journal": "Environmental Science and Technology",
  "description": "High-Performance Data Processing Workflow Incorporating Effect-Directed Analysis for Feature Prioritization in Suspect and Nontarget ScreeningEffect-directed analysis (EDA) aims at the detection of bioactive chemicals of emerging concern (CECs) by combining toxicity testing and high-resolution mass spectrometry (HRMS). However, consolidation of toxicological and chemical analysis techniques to identify bioactive CECs remains challenging and laborious. In this study, we incorporate state-of-the-art identification approaches in EDA and propose a robust workflow for the high-throughput screening of CECs in environmental and human samples. Three different sample types were extracted and chemically analyzed using a single high-performance liquid chromatography HRMS method. Chemical features were annotated by suspect screening with several reference databases. Annotation quality was assessed using an automated scoring system. In parallel, the extracts were fractionated into 80 micro-fractions each covering a couple of seconds from the chromatogram run and tested for bioactivity in two bioassays. The EDA workflow prioritized and identified chemical features related to bioactive fractions with varying levels of confidence. Confidence levels were improved with the in silico software tools MetFrag and the retention time indices platform. The toxicological and chemical data quality was comparable between the use of single and multiple technical replicates. The proposed workflow incorporating EDA for feature prioritization in suspect and nontarget screening paves the way for the routine identification of CECs in a high-throughput manner."
 },
 "https://doi.org/10.1021/acs.jctc.1c00995": {
  "month": "2",
  "pub_date": "8 Feb 2022",
  "year": 2022,
  "early_online": "14 Jan 2022",
  "title": "Analytical Nonadiabatic Couplings and Gradients within the State-Averaged Orbital-Optimized Variational Quantum Eigensolver",
  "contributors": "Yalouz, S., Koridon, E., Senjean, B., Lasorne, B., Buda, F., Visscher, L.",
  "corresponding": "Yalouz, S.",
  "organisations": "Theoretical Chemistry, AIMMS, Université de Montpellier, Leiden University",
  "journal": "Journal of chemical theory and computation",
  "description": "Analytical Nonadiabatic Couplings and Gradients within the State-Averaged Orbital-Optimized Variational Quantum EigensolverWe introduce several technical and analytical extensions to our recent state-averaged orbital-optimized variational quantum eigensolver (SA-OO-VQE) algorithm (see Yalouz et al. Quantum Sci. Technol. 2021, 6, 024004). Motivated by the limitations of current quantum computers, the first extension consists of an efficient state-resolution procedure to find the SA-OO-VQE eigenstates, and not just the subspace spanned by them, while remaining in the equi-ensemble framework. This approach avoids expensive intermediate resolutions of the eigenstates by postponing this problem to the very end of the full algorithm. The second extension allows for the estimation of analytical gradients and nonadiabatic couplings, which are crucial in many practical situations ranging from the search of conical intersections to the simulation of quantum dynamics, in, for example, photoisomerization reactions. The accuracy of our new implementations is demonstrated on the formaldimine molecule CH2NH (a minimal Schiff base model relevant for the study of photoisomerization in larger biomolecules), for which we also perform a geometry optimization to locate a conical intersection between the ground and first-excited electronic states of the molecule. "
 },
 "https://doi.org/10.1021/acs.jctc.1c01045": {
  "month": "2",
  "pub_date": "8 Feb 2022",
  "year": 2022,
  "early_online": "28 Jan 2022",
  "title": "Density-Corrected DFT Explained: Questions and Answers",
  "contributors": "Song, S., Vuckovic, S., Sim, E., Burke, K.",
  "corresponding": "Sim, E.",
  "organisations": "Theoretical Chemistry, AIMMS, Yonsei University, University of California at Irvine",
  "journal": "Journal of chemical theory and computation",
  "description": "Density-Corrected DFT Explained: Questions and AnswersHF-DFT, the practice of evaluating approximate density functionals on Hartree-Fock densities, has long been used in testing density functional approximations. Density-corrected DFT (DC-DFT) is a general theoretical framework for identifying failures of density functional approximations by separating errors in a functional from errors in its self-consistent (SC) density. Most modern DFT calculations yield highly accurate densities, but important characteristic classes of calculation have large density-driven errors, including reaction barrier heights, electron affinities, radicals and anions in solution, dissociation of heterodimers, and even some torsional barriers. Here, the HF density (if not spin-contaminated) usually yields more accurate and consistent energies than those of the SC density. We use the term DC(HF)-DFT to indicate DC-DFT using HF densities only in such cases. A recent comprehensive study (J. Chem. Theory Comput. 2021, 17, 1368-1379) of HF-DFT led to many unfavorable conclusions. A reanalysis using DC-DFT shows that DC(HF)-DFT substantially improves DFT results precisely when SC densities are flawed."
 },
 "https://doi.org/10.1038/s41570-021-00353-7": {
  "month": "3",
  "pub_date": "Mar 2022",
  "year": 2022,
  "early_online": "20 Jan 2022",
  "title": "Studying protein structure and function by native separation–mass spectrometry",
  "contributors": "van Schaick, G., Haselberg, R., Somsen, G. W., Wuhrer, M., Domínguez-Vega, E.",
  "corresponding": "Domínguez-Vega, E.",
  "organisations": "BioAnalytical Chemistry, AIMMS, Leiden University, Leiden University Medical Center",
  "journal": "Nature Reviews Chemistry",
  "description": "Studying protein structure and function by native separation–mass spectrometryAlterations in protein structure may have profound effects on biological function. Analytical techniques that permit characterization of proteins while maintaining their conformational and functional state are crucial for studying changes in the higher order structure of proteins and for establishing structure–function relationships. Coupling of native protein separations with mass spectrometry is emerging rapidly as a powerful approach to study these aspects in a reliable, fast and straightforward way. This Review presents the available native separation modes for proteins, covers practical considerations on the hyphenation of these separations with mass spectrometry and highlights the involvement of affinity-based separations to simultaneously obtain structural and functional information of proteins. The impact of these approaches is emphasized by selected applications addressing biomedical and biopharmaceutical research questions."
 },
 "https://doi.org/10.1016/j.microc.2022.107187": {
  "month": "4",
  "pub_date": "Apr 2022",
  "year": 2022,
  "early_online": "18 Jan 2022",
  "title": "Analytical strategies in venomics",
  "contributors": "Slagboom, J., Kaal, C., Arrahman, A., Vonk, F. J., Somsen, G. W., Calvete, J. J., Wüster, W., Kool, J.",
  "corresponding": "Kool, J.",
  "organisations": "BioAnalytical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences, Vrije Universiteit Amsterdam, CSIC, Bangor University",
  "journal": "Microchemical Journal",
  "description": "Analytical strategies in venomicsSnakebite envenoming is a major issue in certain developing parts of the world, with tens of thousands of deaths and a multitude of lingering permanent medical conditions on a yearly basis as a result. Venoms consist of a plethora of biologically active compounds, mainly peptides and proteins, that can induce these effects. Snake venom characterisation, in terms of identifying and quantifying the venom toxin proteins in crude venoms, can aid in pinpointing the venom toxins responsible for pathologies observed in snakebite victims. It can also assist in developing a new generation of efficient antivenoms. To facilitate this characterisation process, several approaches have been developed, of which venomics, toxicovenomics and antivenomics are the most important ones and aim to map venom toxin composition, their toxic effects, and antivenom efficacy, respectively. Most venomics approaches include peptide-centric analyses of protein digests in combination with advanced separation and detection hardware and involve the use of generic and dedicated software tools for data processing. However, a shift towards protein-level, and even proteoform-level, analysis can be observed over the last few years. A variety of hyphenated intact protein separation techniques, including gel-eluted liquid fraction entrapment electrophoresis, OFFGEL, gel filtration and several (ultra)high pressure and nanoscale chromatographic separations can be named, which allow retention of intact or native states of toxin proteins with ever increasing resolutions. Similarly, rapid detection hardware advances on the mass spectrometry side, and labelling techniques, allow for increasingly sensitive and quantitative venom analysis and characterisation. Most venomics research includes several complementary analytical techniques performed in parallel, with each technique often leading to exclusive protein identifications but also showing significant overlap. The original venomics approach, developed by the Calvete group and termed “Snake venomics”, is used most frequently and is the most profound methodology that has been advanced over the years, thereby resulting in sequentially further identification of venom toxin proteins based on previous results using increasingly in-depth characterisation approaches. The latest advances in this regard nowadays allow for quantitative analysis of all venom toxins in crude venoms, named “Absolute venomics”. This review will focus on the analytical aspects of venomics for which sample preparation, separation, detection and quantitation techniques are discussed. Finally, a comparison between recently published venomics studies is made."
 },
 "https://doi.org/10.1016/j.chemosphere.2022.133774": {
  "month": "5",
  "pub_date": "May 2022",
  "year": 2022,
  "early_online": "29 Jan 2022",
  "title": "Migration of hazardous contaminants from WEEE contaminated polymeric toy material by mouthing",
  "contributors": "Brandsma, S. H., Leonards, P. E., Koekkoek, J. C., Samsonek, J., Puype, F.",
  "corresponding": "Brandsma, S. H.",
  "organisations": "E&H: Environmental Bioanalytical Chemistry, AIMMS, E&H: Environmental Chemistry and Toxicology, Institute for Testing and Certification, Inc. (ITC CZ)",
  "journal": "Chemosphere",
  "description": "Migration of hazardous contaminants from WEEE contaminated polymeric toy material by mouthingThis study evaluated the migration of brominated flame retardants (BFRs), phosphate flame retardants (PFRs), bisphenols (BPA, BPF), and phthalate ester-based plasticizers from recycled polymeric toy material, containing waste electrical and electronic equipment (WEEE), in artificial saliva simulating 1 h of mouthing. In total 12 parts of 9 different toys were tested in triplicate after confirming WEEE specific contamination. Up to 11 contaminants were detected in saliva from one toy sample. The highest migration rate up to 128 ng/(cm2 x h) was found for BPA followed by bis(2-ethylhexyl) phthalate (DEHP) and diisobutyl phthalate (DIBP) with migration rates up to 25.5 and 8.27 ng/(cm2 x h), respectively. In addition to DecaBDE, which was detected in 3 saliva samples at migration rates between 0.09 and 0.31 ng/(cm2 x h), the decaBDE replacements 2,4,6-tris(2,4,6-tribromophenoxy)-1,3,5-triazine (TTBP-TAZ), decabromodiphenyl ethane (DBDPE), resorcinol bis(diphenyl phosphate) (RDP), and hexabromocyclododecane (HBCDD) were detected as well with comparable migration rates. 2,4,6-tribromphenol (246-TBP) reached migration rates up to 1.15 ng/(cm2 x h) in correspondence to the presence of TTBP-TAZ. Tetrabromobisphenol A (TBBPA), BPA, 246-TBP, DEHP, DIBP and triphenyl phosphate (TPHP) were predominantly observed in saliva with a detection frequency between 50 and 75%. Daily intake (DI) values were calculated for relevant analytes and compared to tolerable daily intake (TDI) values. The highest DI values of 72.4, 14.3, 5.74, 2.28 and 2.09 ng/(kg BW x day), were obtained for BPA, DEHP, DIBP, TBBPA, and TPHP, respectively. None of them exceed the TDI value or respective reference dose (RfD)."
 },
 "https://doi.org/10.1016/j.scitotenv.2022.153237": {
  "month": "5",
  "pub_date": "10 May 2022",
  "year": 2022,
  "early_online": "25 Jan 2022",
  "title": "Corrigendum to “Results of WEPAL-QUASIMEME/NORMANs first global interlaboratory study on microplastics reveal urgent need for harmonization”: [Sci. Total Environ. 772 (2021) 145071 10.1016/j.scitotenv.2021.145071 (ISSN 0048-9697)]In the printed version of the above article the following contributors, Luca Nizzetto, Nina Buenaventura and Rachel Hurley were mistakenly not included in the final list of authors for their role in the development of the concept for the reference materials and the effervescent pills vectors used in the study.General information",
  "contributors": "van Mourik, L. M., Crum, S., Martinez-Frances, E., van Bavel, B., Leslie, H. A., de Boer, J., Cofino, W. P.",
  "corresponding": "de Boer, J.",
  "organisations": "E&H: Environmental Bioanalytical Chemistry, AIMMS, E&H: Environmental Chemistry and Toxicology, Environment and Health, Wageningen University & Research, Norwegian Institute for Water Research",
  "journal": "Science of the Total Environment",
  "description": "Corrigendum to “Results of WEPAL-QUASIMEME/NORMANs first global interlaboratory study on microplastics reveal urgent need for harmonization”: [Sci. Total Environ. 772 (2021) 145071 10.1016/j.scitotenv.2021.145071 (ISSN 0048-9697)]In the printed version of the above article the following contributors, Luca Nizzetto, Nina Buenaventura and Rachel Hurley were mistakenly not included in the final list of authors for their role in the development of the concept for the reference materials and the effervescent pills vectors used in the study."
 },
 "https://doi.org/10.1016/j.technovation.2021.102363": {
  "month": "2",
  "pub_date": "Feb 2022",
  "year": 2022,
  "early_online": null,
  "title": "Absorbing knowledge from an emerging field: The role of interfacing by proponents in big pharma",
  "contributors": "Romasanta, A. K., van der Sijde, P., de Esch, I. J.",
  "corresponding": "Romasanta, A. K.",
  "organisations": "Medicinal chemistry, Organization Sciences, Network Institute, Organization & Processes of Organizing in Society (OPOS), Chemistry and Pharmaceutical Sciences, AIMMS",
  "journal": "Technovation",
  "description": "Absorbing knowledge from an emerging field: The role of interfacing by proponents in big pharmaEngaging with knowledge from an emerging field, with its promises and limitations still uncertain, can be challenging for incumbent firms. Proponents of novel technologies within these firms then play an important role in bridging the developments in the field with the rest of the firm. In this study, we explore how researchers in big pharma firms engaged with knowledge from a promising, yet once-speculative approach called fragment-based drug discovery (FBDD). To set the context, we mapped the publications and drugs in clinical trials coming from this approach across big pharma firms. Through our unique access to researchers in two big pharma firms (an early and a late adopter), we conducted a case study to explore how researchers built the capability within their firms. We find that at each stage of knowledge absorption (search and recognize value, assimilate, acquire, transform and exploit), proponents perform both internal- and external-facing activities to overcome uncertainties with regards to the field. We find that the emphasis of these activities evolves over time as the field evolves. In the early days of the field, proponents of the approach motivated knowledge absorption by emphasizing the internal needs of the firm. As the field matured, with its value becoming increasingly known, proponents lean on the exciting developments in the field to motivate further the adoption of the technology. In general, we find that proponents strategically tuned their external activities to cater to their internal context and similarly, adapted their internal activities to reflect external developments. By exploring interfacing in an emerging field, this study provides insights into how practitioners in large incumbent firms can adapt to the emergence of novel technologies."
 },
 "https://doi.org/10.1016/j.chemosphere.2021.132441": {
  "month": "2",
  "pub_date": "Feb 2022",
  "year": 2022,
  "early_online": "5 Oct 2021",
  "title": "Assessment of four rounds of interlaboratory tests within the UNEP-coordinated POPs projects",
  "contributors": "Fiedler, H., van der Veen, I., de Boer, J.",
  "corresponding": "Fiedler, H.",
  "organisations": "E&H: Environmental Bioanalytical Chemistry, AIMMS, Environment and Health, Chemistry and Biology, Örebro University",
  "journal": "Chemosphere",
  "description": "Assessment of four rounds of interlaboratory tests within the UNEP-coordinated POPs projectsSince 2005, the United Nations Environment Programme (UNEP) has supported developing countries with capacity building, including on-site training courses and provision on laboratory materials and consumables, and analysis of samples from Africa, Asia-Pacific and Latin America and the Caribbean (GRULAC) in designated expert laboratories. In order to check the performance of laboratories analyzing persistent organic pollutants (POPs) and giving trust into chemical analytical results, four rounds of interlaboratory assessments (ILs) were organized between 2010 and 2019. These were open to all POPs laboratories. In total, 41 575 z-scores, as indicators of performance, were generated in these four ILs; of these, 8 912 were from laboratories in countries supported by UNEP projects and 3 923 were from expert laboratories; these together constitute 31% of the total. 69% of all z-scores came from laboratories not participating in the UNEP projects, especially from China, who recognized the importance of such exercises for quality control at an early stage. The results showed that POPs analytical capacity has increased over the years, but some gaps could not be closed especially not when LC-MS/MS equipment is essential such as for PFAS and congener-specific HBCD. Use of mass spectrometers provides better results than ECD instruments due to the broad spectrum of organochlorine pesticides to be analyzed under the Stockholm Convention. The main conclusion for all laboratories is that interlaboratory assessments provide important and objective snapshots of performance for the laboratories themselves and for external clients. The methods used in any interlaboratory testing should be the same as during routine analysis between such tests."
 },
 "https://doi.org/10.1016/j.chemosphere.2021.132449": {
  "month": "2",
  "pub_date": "Feb 2022",
  "year": 2022,
  "early_online": null,
  "title": "Interlaboratory assessments for dioxin-like POPs (2016/2017 and 2018/2019)In the two rounds of the UNEP-coordinated ‘Biennial interlaboratory assessments of POPs laboratories, which were implemented in 2016/2017 and 2018/2019, 56 and 46 laboratories submitted results for dioxin-like persistent organic pollutants (dl-POPs). Test matrices consisted of solutions of analytical standards and naturally contaminated sediment, air extract, fish and human milk. Performance assessment using z-scores so that satisfactory performance corresponded to 2 z = ±25%, which is recommended for laboratories submitting data to the global monitoring plan of the Stockholm Convention on POPs. Participation has shown that analytical capacity for analyzing dl-POPs exist in all UN regions; however, in Africa and Central and Eastern European countries capacities are (very) limited; in Latin America capacity is increasing. The presence of dioxin laboratories is not limited to industrialized or OECD countries but also present in developing countries such as China, Brazil, Egypt, Thailand, or Vietnam. Laboratories using established methods based on gas chromatographs coupled to high-resolution mass spectrometers (sector field instruments only) by far had the best results. Among the test samples, human milk and especially fish in the last round posed severe problems to all laboratories so that performance must improve, especially in foodstuffs at (very) low concentrations.General information",
  "contributors": "Fiedler, H., van der Veen, I., de Boer, J.",
  "corresponding": "Fiedler, H.",
  "organisations": "E&H: Environmental Bioanalytical Chemistry, AIMMS, Environment and Health, E&H: Environmental Chemistry and Toxicology, Örebro University",
  "journal": "Chemosphere",
  "description": "Interlaboratory assessments for dioxin-like POPs (2016/2017 and 2018/2019)In the two rounds of the UNEP-coordinated ‘Biennial interlaboratory assessments of POPs laboratories, which were implemented in 2016/2017 and 2018/2019, 56 and 46 laboratories submitted results for dioxin-like persistent organic pollutants (dl-POPs). Test matrices consisted of solutions of analytical standards and naturally contaminated sediment, air extract, fish and human milk. Performance assessment using z-scores so that satisfactory performance corresponded to 2 z = ±25%, which is recommended for laboratories submitting data to the global monitoring plan of the Stockholm Convention on POPs. Participation has shown that analytical capacity for analyzing dl-POPs exist in all UN regions; however, in Africa and Central and Eastern European countries capacities are (very) limited; in Latin America capacity is increasing. The presence of dioxin laboratories is not limited to industrialized or OECD countries but also present in developing countries such as China, Brazil, Egypt, Thailand, or Vietnam. Laboratories using established methods based on gas chromatographs coupled to high-resolution mass spectrometers (sector field instruments only) by far had the best results. Among the test samples, human milk and especially fish in the last round posed severe problems to all laboratories so that performance must improve, especially in foodstuffs at (very) low concentrations."
 },
 "https://doi.org/10.3390/antibiotics1102027310.3390/antibiotics11020273": {
  "month": "2",
  "pub_date": "Feb 2022",
  "year": 2022,
  "early_online": null,
  "title": "Stapling of Peptides Potentiates: The Antibiotic Treatment of Acinetobacter baumannii In Vivo",
  "contributors": "Schouten, G. K., Paulussen, F. M., Kuipers, O. P., Bitter, W., Grossmann, T. N., van Ulsen, P.Pages:273",
  "corresponding": "Grossmann, T. N.",
  "organisations": "Molecular Microbiology, AIMMS, Organic Chemistry, LaserLaB - Analytical Chemistry and Spectroscopy, Vrije Universiteit Amsterdam, University of Groningen",
  "journal": "Antibiotics",
  "description": "Stapling of Peptides Potentiates: The Antibiotic Treatment of Acinetobacter baumannii In VivoThe rising incidence of multidrug resistance in Gram-negative bacteria underlines the urgency for novel treatment options. One promising new approach is the synergistic combination of antibiotics with antimicrobial peptides. However, the use of such peptides is not straightforward; they are often sensitive to proteolytic degradation, which greatly limits their clinical potential. One approach to increase stability is to apply a hydrocarbon staple to the antimicrobial peptide, thereby fixing them in an α-helical conformation, which renders them less exposed to proteolytic activity. In this work we applied several different hydrocarbon staples to two previously described peptides shown to act on the outer membrane, L6 and L8, and tested their activity in a zebrafish embryo infection model using a clinical isolate of Acinetobacter baumannii as a pathogen. We show that the introduction of such a hydrocarbon staple to the peptide L8 improves its in vivo potentiating activity on antibiotic treatment, without increasing its in vivo antimicrobial activity, toxicity or hemolytic activity."
 },
 "https://doi.org/10.1016/j.cofs.2021.12.010": {
  "month": "2",
  "pub_date": "Feb 2022",
  "year": 2022,
  "early_online": "28 Dec 2021",
  "title": "Use and limitations of genome-scale metabolic models in food microbiology",
  "contributors": "Somerville, V., Grigaitis, P., Battjes, J., Moro, F., Teusink, B.",
  "corresponding": null,
  "organisations": "Molecular Cell Biology, Systems Bioinformatics, AIMMS, Systems Bioinformatics, University of Lausanne, Agroscope Research Institute",
  "journal": "Current Opinion in Food Science",
  "description": "Use and limitations of genome-scale metabolic models in food microbiologyMicrobes are key to creating safe, edible and enriched fermented food products. This is largely achieved by their metabolism. Thus, the ability to understand the wiring of the complete cellular metabolism is critical to control the fermentation processes. Metabolic modelling is a useful tool for integration of large datasets to link genotype to phenotype. Here, we summarise how metabolic models are being used to address the challenges in safety, biotransformation and food enhancement in food-relevant settings. Finally, we discuss how metabolic modelling can be integrated to assess more complex scenarios such as microbial communities. Despite many remaining challenges, metabolic models hold a large potential for use in food microbiology."
 },
 "https://doi.org/10.1002/open.202200013": {
  "month": "2",
  "pub_date": "1 Feb 2022",
  "year": 2022,
  "early_online": null,
  "title": "B-DNA Structure and Stability: The Role of Nucleotide Composition and Order",
  "contributors": "Nieuwland, C., Hamlin, T. A., Fonseca Guerra, C., Barone, G., Bickelhaupt, F. M.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences, University of Palermo",
  "journal": "ChemistryOpen",
  "description": "B-DNA Structure and Stability: The Role of Nucleotide Composition and OrderInvited for this month's cover are the groups of Célia Fonseca Guerra at the Vrije Universiteit Amsterdam and Leiden University, Giampaolo Barone from the Università degli Studi di Palermo, and F. Matthias Bickelhaupt at Vrije Universiteit Amsterdam and Radboud University Nijmegen. The cover picture shows the four primary interaction components (hydrogen bonding, cross-terms, base stacking, and solvation) that determine the stability of B-DNA duplexes. Quantum chemical analyses identify an interplay between the stabilizing hydrogen bonds between nucleotides that drive the formation of the DNA double-strand, and the destabilizing loss of stacking interactions within individual strands combined with partial desolvation. The sequence-dependence in the duplex stability originates mainly from the cross-terms, which can be attractive or repulsive. Read the full text of their Research Article at 10.1002/open.202100231."
 },
 "https://doi.org/10.1021/acs.joc.1c02354": {
  "month": "2",
  "pub_date": "4 Feb 2022",
  "year": 2022,
  "early_online": "21 Dec 2021",
  "title": "How Solvation Influences the SN2 versus E2 Competition",
  "contributors": "Hansen, T., Roozee, J. C., Bickelhaupt, F. M., Hamlin, T. A.",
  "corresponding": "Bickelhaupt, F. M.",
  "organisations": "Chemistry and Pharmaceutical Sciences, AIMMS, Theoretical Chemistry, Vrije Universiteit Amsterdam",
  "journal": "Journal of Organic Chemistry",
  "description": "How Solvation Influences the SN2 versus E2 CompetitionWe have quantum chemically investigated how solvation influences the competition between the SN2 and E2 pathways of the model F- + C2H5Cl reaction. The system is solvated in a stepwise manner by going from the gas phase, then via microsolvation of one to three explicit solvent molecules, then last to bulk solvation using relativistic density functional theory at (COSMO)-ZORA-OLYP/QZ4P. We explain how and why the mechanistic pathway of the system shifts from E2 in the gas phase to SN2 upon strong solvation of the Lewis base (i.e., nucleophile/protophile). The E2 pathway is preferred under weak solvation of the system by dichloromethane, whereas a switch in reactivity from E2 to SN2 is observed under strong solvation by water. Our activation strain and Kohn-Sham molecular orbital analyses reveal that solvation of the Lewis base has a significant impact on the strength of the Lewis base. We show how strong solvation furnishes a weaker Lewis base that is unable to overcome the high characteristic distortivity associated with the E2 pathway, and thus the SN2 pathway becomes viable. "
 },
 "https://doi.org/10.1016/j.jgar.2022.01.026": {
  "month": "2",
  "pub_date": "Jun 2022",
  "year": 2022,
  "early_online": "4 Feb 2022",
  "title": "Targeting the ATP synthase in bacterial and fungal pathogens: beyond Mycobacterium tuberculosis",
  "contributors": "Vestergaard, M., Bald, D., Ingmer, H.",
  "corresponding": "Ingmer, H.",
  "organisations": "AIMMS, Structural Biology, University of Copenhagen",
  "journal": "Journal of Global Antimicrobial Resistance",
  "description": "Targeting the ATP synthase in bacterial and fungal pathogens: beyond Mycobacterium tuberculosisThe ATP synthase is a multicomponent enzyme that is largely conserved across the kingdoms of life. In many species the ATP synthase is central in the synthesis of ATP by using the electrochemical proton gradient generated via the electron transport chain. Bacteria inhabit very diverse ecological niches; hence their metabolism to extract nutrients and generation of ATP varies from species to species. Some species are obligate aerobes (e.g., Mycobacterium tuberculosis), relying on oxidative phosphorylation for ATP synthesis, whereas others are strict anaerobes (e.g., Clostridioides difficile) relying primarily on substrate-level phosphorylation using various fermentative pathways. Yet other species, such as Staphylococcus aureus and Escherichia coli are facultative anaerobes and can convert energy via both respiratory and fermentative pathways. The metabolic propensity and growth conditions experienced by bacterial species have a great impact on the necessity of a functional ATP synthase for viability. The ATP synthase has been validated as a druggable target with the approval of the ATP synthase inhibitor bedaquiline for treatment of M. tuberculosis, an organism in which the ATP synthase is essential for growth. Currently, no ATP synthase inhibitors are in clinical use against non-mycobacterial pathogens. In this review, the physiological functions of the ATP synthase in various bacterial pathogens are discussed in relation to the metabolic pathways utilized for providing energy. The ATP synthase is essential in important pathogenic species that are obligate aerobes, obligate anaerobes and aerotolerant anaerobes, whereas it is dispensable for growth in most facultative anaerobic pathogens. Interference with the ATP synthase in facultative anaerobes has physiological consequences, such as membrane hyperpolarization, which can be exploited for combination therapies. Collectively, the available data indicate that the ATP synthase is an interesting target for development of new antimicrobials beyond M. tuberculosis."
 },
 "https://doi.org/10.1016/j.aca.2021.339396": {
  "month": "2",
  "pub_date": "8 Feb 2022",
  "year": 2022,
  "early_online": "27 Dec 2021",
  "title": "Field-flow fractionation for molecular-interaction studies of labile and complex systems: A critical review",
  "contributors": "Ventouri, I. K., Loeber, S., Somsen, G. W., Schoenmakers, P. J., Astefanei, A.",
  "corresponding": "Ventouri, I. K.",
  "organisations": "BioAnalytical Chemistry, AIMMS, University of Amsterdam, Center for Analytical Sciences Amsterdam",
  "journal": "Analytica Chimica Acta",
  "description": "Field-flow fractionation for molecular-interaction studies of labile and complex systems: A critical reviewAsymmetrical flow field-flow fractionation (AF4) has attracted considerable attention as a size-based separation technique, due to its mild separation conditions, broad working range (from approximately 103 to 109 Da molecular mass or from 1 nm to 1 μm particle diameter), and versatility. AF4 is primarily being used to measure particle size, polydispersity, and physical stability of various systems, such as (bio)-macromolecules and nanoparticles. In comparison with size-exclusion chromatography (packed column), AF4 (open channel) allows separation while preserving labile structures. Monitoring of interactions between different compounds and in very complex matrices is possible. Preservation of the structure and correlation of structural characteristics with activity and functionality can bolster the development of new therapeutic strategies for diseases and new materials with improved properties. In this review, a detailed overview is presented of developments in AF4 for interaction studies between various systems, such as protein-protein, polymer-polymer, nanoparticle-drug, and nanoparticle-protein. The prospects and obstacles for AF4, and other less-commonly used types of FFF, for studying interactions within complex and fragile systems are covered. Coupling AF4 to a variety of detection systems can greatly contribute to the understanding of the interaction/association processes and provide information on the interaction kinetics. This review is intended to provide comprehensive documentation on the types of information (structural, morphological, chemical) on molecular interactions that can be retrieved by AF4."
 },
 "https://doi.org/10.1016/j.marpolbul.2022.113403": {
  "month": "2",
  "pub_date": "9 Feb 2022",
  "year": 2022,
  "early_online": null,
  "title": "Quantification of polyethylene terephthalate microplastics and nanoplastics in sands, indoor dust and sludge using a simplified in-matrix depolymerization method",
  "contributors": "Tian, L., Skoczynska, E., Siddhanti, D., van Putten, R. J., Leslie, H. A., Gruter, G. J. M.",
  "corresponding": "Gruter, G. J. M.",
  "organisations": "E&H: Environmental Bioanalytical Chemistry, E&H: Environmental Chemistry and Toxicology, AIMMS, University of Amsterdam, Avantium Support BV",
  "journal": "Marine Pollution Bulletin",
  "description": "Quantification of polyethylene terephthalate microplastics and nanoplastics in sands, indoor dust and sludge using a simplified in-matrix depolymerization methodAn effective 3-step method for the quantification of mass of polyethylene terephthalate microplastics and nanoplastics (PET MNPs) in complex environmental matrices was developed based on a simplified in-matrix depolymerization. Liquid chromatography (LC) coupled with ultraviolet (UV) detection was used for detection and quantification. Recoveries for PET-spiked sand samples were 99 ± 2% (1 mg/L) and 93 ± 7% (30 mg/L). The limit of quantification (LOQ) for PET was 0.4 μg/g for sand, 1 mg/g for indoor dust and 0.2 μg/g for wet sludge. This method was applied to seven beach sand samples, 20 indoor dust samples and one sewage sludge sample. PET MNPs levels in sand samples were all below the limit of detection (LOD) of LC-UV (0.1 μg/g). The concentrations of PET MNPs in indoor dust samples ranged from 1.2 to 305 mg/g and the PET MNPs in liquid sludge was 1.5 mg/L."
 },
 "https://doi.org/10.1038/s41467-022-28467-6": {
  "month": "2",
  "pub_date": "10 Feb 2022",
  "year": 2022,
  "early_online": null,
  "title": "Whole-cell modeling in yeast predicts compartment-specific proteome constraints that drive metabolic strategies",
  "contributors": "Elsemman, I. E., Rodriguez Prado, A., Grigaitis, P., Garcia Albornoz, M., Harman, V., Holman, S. W., van Heerden, J., Bruggeman, F. J., Bisschops, M. M., Sonnenschein, N., Hubbard, S., Beynon, R., Daran-Lapujade, P., Nielsen, J., Teusink, B.",
  "corresponding": null,
  "organisations": "Systems Bioinformatics, AIMMS, Systems Bioinformatics, Technical University of Denmark, Assiut University, Vrije Universiteit Amsterdam, Delft University of Technology, University of Manchester, University of Liverpool, Chalmers University of Technology",
  "journal": "Nature Communications",
  "description": "Whole-cell modeling in yeast predicts compartment-specific proteome constraints that drive metabolic strategiesWhen conditions change, unicellular organisms rewire their metabolism to sustain cell maintenance and cellular growth. Such rewiring may be understood as resource re-allocation under cellular constraints. Eukaryal cells contain metabolically active organelles such as mitochondria, competing for cytosolic space and resources, and the nature of the relevant cellular constraints remain to be determined for such cells. Here, we present a comprehensive metabolic model of the yeast cell, based on its full metabolic reaction network extended with protein synthesis and degradation reactions. The model predicts metabolic fluxes and corresponding protein expression by constraining compartment-specific protein pools and maximising growth rate. Comparing model predictions with quantitative experimental data suggests that under glucose limitation, a mitochondrial constraint limits growth at the onset of ethanol formation-known as the Crabtree effect. Under sugar excess, however, a constraint on total cytosolic volume dictates overflow metabolism. Our comprehensive model thus identifies condition-dependent and compartment-specific constraints that can explain metabolic strategies and protein expression profiles from growth rate optimisation, providing a framework to understand metabolic adaptation in eukaryal cells."
 },
 "https://doi.org/10.1002/chem.202104044": {
  "month": "2",
  "pub_date": "16 Feb 2022",
  "year": 2022,
  "early_online": "27 Dec 2021",
  "title": "Probing the Lewis Acidity of Boronic Acids through Interactions with Arene Substituents",
  "contributors": "Jian, J., Hammink, R., McKenzie, C. J., Bickelhaupt, F. M., Poater, J., Mecinović, J.",
  "corresponding": "Mecinović, J.",
  "organisations": "Chemistry and Pharmaceutical Sciences, AIMMS, University of Southern Denmark, Radboud University Nijmegen",
  "journal": "Chemistry - A European Journal",
  "description": "Probing the Lewis Acidity of Boronic Acids through Interactions with Arene SubstituentsBoronic acids are Lewis acids that exist in equilibrium with boronate forms in aqueous solution. Here we experimentally and computationally investigated the Lewis acidity of 2,6-diarylphenylboronic acids; specially designed phenylboronic acids that possess two flanking aromatic rings with tunable aromatic character. Hammett analysis of 2,6-diarylphenylboronic acids reveals that their Lewis acidity remains unchanged upon the introduction of EWG/EDG at the distant para position of the flanking aromatic rings. Structural and computational studies demonstrate that polar-π interactions and solvation effects contribute to the stabilization of boronic acids and boronate forms by aromatic rings. Our physical-organic chemistry work highlights that boronic acids and boronates can be stabilized by aromatic systems, leading to an important molecular knowledge for rational design and development of boronic acid-based catalysts and inhibitors of biomedically important proteins."
 },
 "https://doi.org/10.1016/j.jece.2022.107421": {
  "month": "2",
  "pub_date": "Jun 2022",
  "year": 2022,
  "early_online": "17 Feb 2022",
  "title": "Innovations in analytical methods to assess the occurrence of microplastics in soil",
  "contributors": "Perez, C. N., Carré, F., Hoarau-Belkhiri, A., Joris, A., Leonards, P. E., Lamoree, M. H.",
  "corresponding": "Lamoree, M. H.",
  "organisations": "E&H: Environmental Bioanalytical Chemistry, AIMMS, E&H: Environmental Chemistry and Toxicology, Vrije Universiteit Amsterdam, Institut national de l'environnement industriel et des risques, Institut Scientifique de Service Public",
  "journal": "Journal of Environmental Chemical Engineering",
  "description": "Innovations in analytical methods to assess the occurrence of microplastics in soilThe occurrence of microplastics (MPs, particles <5 mm) in the environment has raised concerns globally due to their extensive use, slow degradation, low recycling rates, and potential risks to the ecosystem and human health. In the last decade, research on MPs in soil ecosystems has increased but is relatively limited compared to studies on MPs in aquatic environments. The soil matrix complexity and the ubiquitous presence of MPs in the environment make the analytical method development, validation, and Quality Assurance/ Quality Control (QA/QC) procedures challenging to analyze MPs in soil. This review paper comprehensively summarizes the emerging techniques and state-of-the-art methods for extracting, analyzing, and characterizing MPs in soil. The choice in analytical technique ultimately relies on the research objectives, whether polymer type, morphological information, quantity, or the presence of MPs in soil is of interest. Among the reviewed studies, globally, a broad range of concentrations (up to 6.9 × 105 particles/kg) of MPs was observed. However, the data was mainly limited to China. Lastly, the validation of analytical methods, QA/QC procedures, and recommendations for future research are addressed. There are no standardized methods to analyze MPs in soil and validate analytical processes, making it difficult to compare methods and results among studies, resulting in large differences in reported results between laboratories participating in interlaboratory studies. This indicates a need to improve and further develop more robust and efficient analytical techniques for analyzing MPs in soil, conduct more interlaboratory studies, manufacture and use certified reference materials, and promote large-scale monitoring research globally. "
 },
 "https://doi.org/10.1210/clinem/dgab773": {
  "month": "2",
  "pub_date": "17 Feb 2022",
  "year": 2022,
  "early_online": "26 Oct 2021",
  "title": "Plasma Levels of Bile Acids Are Related to Cardiometabolic Risk Factors in Young Adults",
  "contributors": "Osuna-Prieto, F. J., Rubio-Lopez, J., Di, X., Yang, W., Kohler, I., Rensen, P. C., Ruiz, J. R., Martinez-Tellez, B.",
  "corresponding": null,
  "organisations": "BioAnalytical Chemistry, AIMMS, University of Granada, Research and Development of Functional Food Centre (CIDAF), Complejo Hospitalario de Jaen, Leiden University",
  "journal": "The Journal of clinical endocrinology and metabolism",
  "description": "Plasma Levels of Bile Acids Are Related to Cardiometabolic Risk Factors in Young AdultsCONTEXT: Bile acids (BA) are known for their role in intestinal lipid absorption and can also play a role as signaling molecules to control energy metabolism. Prior evidence suggests that alterations in circulating BA levels and in the pool of circulating BA are linked to an increased risk of obesity and a higher incidence of type 2 diabetes in middle-aged adults. OBJECTIVE: We aimed to investigate the association between plasma levels of BA with cardiometabolic risk factors in a cohort of well-phenotyped, relatively healthy young adults. METHODS: Body composition, brown adipose tissue, serum classical cardiometabolic risk factors, and a set of 8 plasma BA (including glyco-conjugated forms) in 136 young adults (age 22.1 ± 2.2 years, 67% women) were measured. RESULTS: Plasma levels of chenodeoxycholic acid (CDCA) and glycoursodeoxycholic acid (GUDCA) were higher in men than in women, although these differences disappeared after adjusting for body fat percentage. Furthermore, cholic acid (CA), CDCA, deoxycholic acid (DCA), and glycodeoxycholic acid (GDCA) levels were positively, yet weakly associated, with lean body mass (LBM) levels, while GDCA and glycolithocholic acid (GLCA) levels were negatively associated with 18F-fluorodeoxyglucose uptake by brown adipose tissue. Interestingly, glycocholic acid (GCA), glycochenodeoxycholic acid (GCDCA), and GUDCA were positively associated with glucose and insulin serum levels, HOMA index, low-density lipoprotein cholesterol, tumor necrosis factor alpha, interleukin (IL)-2, and IL-8 levels, but negatively associated with high-density lipoprotein cholesterol, ApoA1, and adiponectin levels, yet these significant correlations partially disappeared after the inclusion of LBM as a confounder. CONCLUSION: Our findings indicate that plasma levels of BA might be sex dependent and are associated with cardiometabolic and inflammatory risk factors in young and relatively healthy adults."
 },
 "https://doi.org/10.1016/j.scitotenv.2021.151739": {
  "month": "2",
  "pub_date": "20 Feb 2022",
  "year": 2022,
  "early_online": null,
  "title": "Using comprehensive lipid profiling to study effects of PFHx",
  "contributors": "Xu, M., Legradi, J., Leonards, P.",
  "corresponding": "Xu, M.",
  "organisations": "E&H: Environmental Bioanalytical Chemistry, E&H: Environmental Health and Toxicology, AIMMS",
  "journal": "Science of the Total Environment",
  "description": "Using comprehensive lipid profiling to study effects of PFHxS during different stages of early zebrafish developmentPFHxS (Perfluorohexane sulfonic acid) is one of the short-chain perfluoroalkyl substances (PFASs) which are widely used in many industrial and consumer applications. However, limited information is available on the molecular mechanism of PFHxS toxicity (e.g. lipid metabolism). This study provides in-depth information on the lipid regulation of zebrafish embryos with and without PFHxS exposure. Lipid changes throughout zebrafish development (4 to 120 h post fertilization (hpf)) were closely associated with lipid species and lipid composition (fatty acyl chains). A comprehensive lipid analysis of four different PFHxS exposures (0, 0.3, 1, 3, and 10 μM) at different zebrafish developmental stages (24, 48, 72, and 120 hpf) was performed. Data on exposure concentration, lipids, and developmental stage showed that all PFHxS concentrations dysregulated the lipid metabolism and these were developmental-dependent. The pattern of significantly changed lipids revealed that PFHxS caused effects related to oxidative stress, inflammation, and impaired fatty acid β-oxidation. Oxidative stress and inflammation caused the remodeling of glycerophospholipid (phosphatidylcholine (PC) and phosphatidylethanolamine (PE)), with increased incorporation of omega-3 PUFA and a decreased incorporation of omega-6 PUFA."
 },
 "https://doi.org/10.1063/5.0079258": {
  "month": "2",
  "pub_date": "21 Feb 2022",
  "year": 2022,
  "early_online": "15 Feb 2022",
  "title": "Comparing the nature of quantum plasmonic excitations for closely spaced silver and gold dimers",
  "contributors": "Jamshidi, Z., Asadi-Aghbolaghi, N., Morad, R., Mahmoudi, E., Sen, S., Maaza, M., Visscher, L.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, University of South Africa, Sharif University of Technology",
  "journal": "The Journal of chemical physics",
  "description": "Comparing the nature of quantum plasmonic excitations for closely spaced silver and gold dimersIn the new field of quantum plasmonics, plasmonic excitations of silver and gold nanoparticles are utilized to manipulate and control light-matter interactions at the nanoscale. While quantum plasmons can be described with atomistic detail using Time-Dependent Density Functional Theory (DFT), such studies are computationally challenging due to the size of the nanoparticles. An efficient alternative is to employ DFT without approximations only for the relatively fast ground state calculations and use tight-binding approximations in the demanding linear response calculations. In this work, we use this approach to investigate the nature of plasmonic excitations under the variation of the separation distance between two nanoparticles. We thereby provide complementary characterizations of these excitations in terms of Kohn-Sham single-orbital transitions, intrinsic localized molecular fragment orbitals, scaling of the electron-electron interactions, and probability of electron tunneling between monomers."
 },
 "https://doi.org/10.1021/acs.jpca.1c10688": {
  "month": "2",
  "pub_date": "24 Feb 2022",
  "year": 2022,
  "early_online": "10 Feb 2022",
  "title": "Quantification of Geometric Errors Made Simple: Application to Main-Group Molecular Structures",
  "contributors": "Vuckovic, S.",
  "corresponding": "Vuckovic, S.",
  "organisations": "Theoretical Chemistry, AIMMS",
  "journal": "Journal of Physical Chemistry A",
  "description": "Quantification of Geometric Errors Made Simple: Application to Main-Group Molecular StructuresNearly all electronic structure simulations begin with obtaining approximate geometries, making a systematic quantification of errors in approximate molecular structures of key importance. Recently, the geometric energy offset (GEO) framework based on a single and natural measure for quantifying and analyzing these errors has been proposed (J. Phys. Chem. Lett. 2020, 11, 99579964). An accurate and far less costly approximation to GEO is utilized here to readily quantify errors in main-group structures and analyze them in a chemically intuitive way. The use of semiexperimental geometries as a reference further simplifies the analysis. The analysis reveals new insights into the geometric performance of methods, their rankings, as well as patterns across different classes of methods and basis sets that arise from the analysis."
 },
 "https://doi.org/10.1016/j.marpolbul.2022.113406": {
  "month": "3",
  "pub_date": "Mar 2022",
  "year": 2022,
  "early_online": "15 Feb 2022",
  "title": "Adaptive changes of sediment microbial communities associated with cleanup of oil spills in Nigerian mangrove forests",
  "contributors": "Iturbe-Espinoza, P., Bonte, M., Gundlach, E., Brandt, B. W., Braster, M., van Spanning, R. J.",
  "corresponding": "Iturbe-Espinoza, P.",
  "organisations": "Systems Bioinformatics, Preventive Dentistry, Molecular Cell Physiology, AIMMS, Royal Dutch Shell PLC, Bodo Mediation Initiative",
  "journal": "Marine Pollution Bulletin",
  "description": "Adaptive changes of sediment microbial communities associated with cleanup of oil spills in Nigerian mangrove forestsThe objectives of this study were to assess the influence on microbial communities resulting from i) the physical removal of free oil (pre-treatment or post-treatment), and ii) the level of oiling within a contaminated former mangrove forest. Sediment samples were collected before and after the removal of free oil. Before the process of remediation, a highly biodiverse mangrove microbiome which had adapted to history of recurring oil spills was observed. After removing the surface oil, the microbial diversity of the sediments reduced, with members of the phyla Firmicutes and Proteobacteria becoming dominant. This indicates that while water flushing reduced overall microbial diversity, it stimulated the growth of a more specialized bacterial community reported to be involved in hydrocarbon biodegradation. These results provide new insights on microbial communities and their succession in mangrove forest sediments, that will be useful for monitoring oil cleaning programs using water flushing to remove free oil."
 },
 "https://doi.org/10.1021/acs.jctc.1c01206": {
  "month": "3",
  "pub_date": "8 Mar 2022",
  "year": 2022,
  "early_online": "18 Feb 2022",
  "title": "Gradient Expansions for the Large-Coupling Strength Limit of the Møller-Plesset Adiabatic Connection",
  "contributors": "Daas, T. J., Kooi, D. P., Grooteman, A. J., Seidl, M., Gori-Giorgi, P.",
  "corresponding": "Gori-Giorgi, P.",
  "organisations": "Theoretical Chemistry, AIMMS, Vrije Universiteit Amsterdam",
  "journal": "Journal of chemical theory and computation",
  "description": "Gradient Expansions for the Large-Coupling Strength Limit of the Møller-Plesset Adiabatic ConnectionThe adiabatic connection that has, as weak-interaction expansion, the Møller-Plesset perturbation series has been recently shown to have a large coupling-strength expansion, in terms of functionals of the Hartree-Fock density with a clear physical meaning. In this work, we accurately evaluate these density functionals and we extract second-order gradient coefficients from the data for neutral atoms, following ideas similar to the ones used in the literature for exchange, with some modifications. These new gradient expansions will be the key ingredient for performing interpolations that have already been shown to reduce dramatically MP2 errors for large noncovalent complexes. As a byproduct, our investigation of neutral atoms with large number of electrons N indicates that the second-order gradient expansion for exchange grows as N log(N) rather than as N, as often reported in the literature."
 },
 "https://doi.org/10.1021/acsearthspacechem.1c00433": {
  "month": "3",
  "pub_date": "17 Mar 2022",
  "year": 2022,
  "early_online": "21 Feb 2022",
  "title": "Polycyclic Aromatic Hydrocarbons (PAHs) in Interstellar Ices:A Computational Study into How the Ice Matrix Influences the Ionic State of PAH Photoproducts",
  "contributors": "Ten Brinck, S., Nieuwland, C., Van Der Werf, A., Veenboer, R. M., Linnartz, H., Bickelhaupt, F. M., Fonseca Guerra, C.",
  "corresponding": "Bickelhaupt, F. M.",
  "organisations": "Theoretical Chemistry, AIMMS, Vrije Universiteit Amsterdam, Leiden University, Radboud University Nijmegen",
  "journal": "ACS Earth and Space Chemistry",
  "description": "Polycyclic Aromatic Hydrocarbons (PAHs) in Interstellar Ices:A Computational Study into How the Ice Matrix Influences the Ionic State of PAH PhotoproductsIt has been experimentally observed that water-ice-embedded polycyclic aromatic hydrocarbons (PAHs) form radical cations when exposed to vacuum UV irradiation, whereas ammonia-embedded PAHs lead to the formation of radical anions. In this study, we explain this phenomenon by investigating the fundamental electronic differences between water and ammonia, the implications of these differences on the PAH-water and PAH-ammonia interaction, and the possible ionization pathways in these complexes using density functional theory (DFT) computations. In the framework of the Kohn-Sham molecular orbital (MO) theory, we show that the ionic state of the PAH photoproducts results from the degree of occupied-occupied MO mixing between the PAHs and the matrix molecules. When interacting with the PAH, the lone pair-type highest occupied molecular orbital (HOMO) of water has poor orbital overlap and is too low in energy to mix with the filled π-orbitals of the PAH. As the lone-pair HOMO of ammonia is significantly higher in energy and has better overlap with filled π-orbitals of the PAH, the subsequent Pauli repulsion leads to mixed MOs with both PAH and ammonia character. By time-dependent DFT calculations, we demonstrate that the formation of mixed PAH-ammonia MOs opens alternative charge-transfer excitation pathways as now electronic density from ammonia can be transferred to unoccupied PAH levels, yielding anionic PAHs. As this pathway is much less available for water-embedded PAHs, charge transfer mainly occurs from localized PAH MOs to mixed PAH-water virtual levels, leading to cationic PAHs."
 },
 "https://doi.org/10.1101/2021.09.03.45883210.1093/bioinformatics/btac071": {
  "month": "4",
  "pub_date": "15 Apr 2022",
  "year": 2022,
  "early_online": "12 Feb 2022",
  "title": "PIPENN: protein interface prediction from sequence with an ensemble of neural nets",
  "contributors": "Stringer, B., de Ferrante, H., Abeln, S., Heringa, J., Feenstra, K. A., Haydarlou, R.",
  "corresponding": null,
  "organisations": "Bioinformatics, AIMMS, Integrative Bioinformatics, Computer Science, IBIVU - Center for Integrative Bioinformatics",
  "journal": "Bioinformatics (Oxford, England)",
  "description": "PIPENN: protein interface prediction from sequence with an ensemble of neural netsMotivation: The interactions between proteins and other molecules are essential to many biological and cellular processes. Experimental identification of interface residues is a time-consuming, costly and challenging task, while protein sequence data are ubiquitous. Consequently, many computational and machine learning approaches have been developed over the years to predict such interface residues from sequence. However, the effectiveness of different Deep Learning (DL) architectures and learning strategies for protein-protein, protein-nucleotide and protein-small molecule interface prediction has not yet been investigated in great detail. Therefore, we here explore the prediction of protein interface residues using six DL architectures and various learning strategies with sequence-derived input features. Results: We constructed a large dataset dubbed BioDL, comprising protein-protein interactions from the PDB, and DNA/RNA and small molecule interactions from the BioLip database. We also constructed six DL architectures, and evaluated them on the BioDL benchmarks. This shows that no single architecture performs best on all instances. An ensemble architecture, which combines all six architectures, does consistently achieve peak prediction accuracy. We confirmed these results on the published benchmark set by Zhang and Kurgan (ZK448), and on our own existing curated homo- and heteromeric protein interaction dataset. Our PIPENN sequence-based ensemble predictor outperforms current state-of-the-art sequence-based protein interface predictors on ZK448 on all interaction types, achieving an AUC-ROC of 0.718 for protein-protein, 0.823 for protein-nucleotide and 0.842 for protein-small molecule."
 },
 "https://doi.org/10.1007/s00453-022-00934-y": {
  "month": "5",
  "pub_date": "May 2022",
  "year": 2022,
  "early_online": "2 Feb 2022",
  "title": "Efficient Computation of Sequence Mappability",
  "contributors": "Charalampopoulos, P., Iliopoulos, C. S., Kociumaka, T., Pissis, S. P., Radoszewski, J., Straszyński, J.",
  "corresponding": "Straszyński, J.",
  "organisations": "Bioinformatics, AIMMS, Bio Informatics (IBIVU), Reichman University, King's College London, University of California at Berkeley, University of Warsaw",
  "journal": "Algorithmica",
  "description": "Efficient Computation of Sequence MappabilitySequence mappability is an important task in genome resequencing. In the (k,m)-mappability problem, for a given sequence T of length n, the goal is to compute a table whose ith entry is the number of indices j≠ i such that the length-m substrings of T starting at positions i and j have at most k mismatches. Previous works on this problem focused on heuristics computing a rough approximation of the result or on the case of k= 1. We present several efficient algorithms for the general case of the problem. Our main result is an algorithm that, for k= O(1) , works in O(n) space and, with high probability, in O(n· min { mk, log kn}) time. Our algorithm requires a careful adaptation of the k-errata trees of Cole et al.[STOC 2004] to avoid multiple counting of pairs of substrings. Our technique can also be applied to solve the all-pairs Hamming distance problem introduced by Crochemore et al.[WABI 2017]. We further develop O(n2) -time algorithms to compute all (k,m)-mappability tables for a fixed m and all k∈ { 0 , … , m} or a fixed k and all m∈ { k, … , n}. Finally, we show that, for k, m= Θ (log n) , the (k,m)-mappability problem cannot be solved in strongly subquadratic time unless the Strong Exponential TimeHypothesisfails. This is an improved and extended version of a paper presented at SPIRE 2018."
 },
 "https://doi.org/10.1016/j.chemosphere.2022.133863": {
  "month": "5",
  "pub_date": "May 2022",
  "year": 2022,
  "early_online": "3 Feb 2022",
  "title": "Getting more out of the zebrafish light dark transition test",
  "contributors": "Haigis, A., Ottermanns, R., Schiwy, A., Hollert, H., Legradi, J.",
  "corresponding": "Haigis, A.",
  "organisations": "E&H: Environmental Health and Toxicology, AIMMS, RWTH Aachen University, Goethe University Frankfurt, Goethe University Frankturt",
  "journal": "Chemosphere",
  "description": "Getting more out of the zebrafish light dark transition testIn (eco-)toxicological studies the light/dark transition (LDT) test is one of the most frequently used behaviour assays with zebrafish eleutheroembryos. However, study results vary regarding data presentation and analysis and mostly focus on a limited amount of the recorded data. In this study, we investigated whether monitoring two behavioural outcomes (time and distance moved) together with analysing multiple parameters can improve test sensitivity and data interpretation. As a proof of principle 5-day old zebrafish (Danio rerio) eleutheroembryos exposed to either endocrine disruptors (EDs) or acetylcholine esterase (AChE) inhibitors were investigated. We analysed conventional parameters such as mean and sum and implemented additional endpoints such as minimum or maximum distance moved and new parameters assessing the bursting response of eleutheroembryos. Furthermore, changes in eleutheroembryonic behaviour during the moment of the light to dark transition were added. To improve data presentation control-normalised results were displayed in radar charts, enabling the simultaneous presentation of different parameters in relation to each other. This enabled us to identify parameters most relevant to a certain behavioural response. A cut off threshold using control data was applied to identify parameters that were altered in a biological relevant manner. Our approach was able to detect effects on different parameters that remained undetected when analysis was done using conventional bar graphs on - in most cases analysed - averaged, mean distance moved values. By combining the radar charts with additional parameters and by using control-based thresholds, we were able to increase the test sensitivity and promote a deeper understanding of the behaviour response of zebrafish eleutheroembryos in the LDT test and thereby increased its usability for behavioural toxicity studies."
 },
 "https://doi.org/10.1016/j.chemosphere.2022.133991": {
  "month": "5",
  "pub_date": "May 2022",
  "year": 2022,
  "early_online": "12 Feb 2022",
  "title": "Global interlaboratory assessments on PCBs, organochlorine pesticides and brominated flame retardants in various environmental matrices 2017/2019In support of the United Nations Environment Programme (UNEP) global monitoring plan under the Stockholm Convention contributing laboratories were offered to take part in a series of interlaboratory assessments on persistent organic pollutants (POPs). The results of two rounds of these assessments are reported. The target compounds were polychlorinated biphenyls, organochlorine pesticides, polybrominated diphenylethers, one polybrominated biphenyl and hexabromocyclododecane diastereomers. The matrices distributed were a test solution, fish, sediment, human milk, and air extracts. The number of participants in each round was well over 100, showing the interest of laboratories worldwide. The results showed that many laboratories still struggle to obtain acceptable standard deviations of around 25% for their determinations. In particular for organochlorine pesticides serious improvement in quality is required. Acceptable results were obtained for the air extracts and for the determination of polybrominated diphenylethers in various matrices.General information",
  "contributors": "de Boer, J., van der Veen, I., Fiedler, H.",
  "corresponding": "de Boer, J.",
  "organisations": "Environment and Health, AIMMS, E&H: Environmental Bioanalytical Chemistry, Örebro University",
  "journal": "Chemosphere",
  "description": "Global interlaboratory assessments on PCBs, organochlorine pesticides and brominated flame retardants in various environmental matrices 2017/2019In support of the United Nations Environment Programme (UNEP) global monitoring plan under the Stockholm Convention contributing laboratories were offered to take part in a series of interlaboratory assessments on persistent organic pollutants (POPs). The results of two rounds of these assessments are reported. The target compounds were polychlorinated biphenyls, organochlorine pesticides, polybrominated diphenylethers, one polybrominated biphenyl and hexabromocyclododecane diastereomers. The matrices distributed were a test solution, fish, sediment, human milk, and air extracts. The number of participants in each round was well over 100, showing the interest of laboratories worldwide. The results showed that many laboratories still struggle to obtain acceptable standard deviations of around 25% for their determinations. In particular for organochlorine pesticides serious improvement in quality is required. Acceptable results were obtained for the air extracts and for the determination of polybrominated diphenylethers in various matrices."
 },
 "https://doi.org/10.1016/j.tiv.2021.105269": {
  "month": "3",
  "pub_date": "Mar 2022",
  "year": 2022,
  "early_online": "29 Oct 2021",
  "title": "Integrate mechanistic evidence from new approach methodologies (NAMs) into a read-across assessment to characterise trends in shared mode of action",
  "contributors": "Escher, S. E., Aguayo-Orozco, A., Benfenati, E., Bitsch, A., Braunbeck, T., Brotzmann, K., Bois, F., van der Burg, B., Castel, J., Exner, T., Gadaleta, D., Gardner, I., Goldmann, D., Hatley, O., Golbamaki, N., Graepel, R., Jennings, P., Limonciel, A., Long, A., Maclennan, R., Mombelli, E., Norinder, U., Jain, S., Capinha, L. S., Taboureau, O. T., Tolosa, L., Vrijenhoek, N. G., van Vugt-Lussenburg, B. M., Walker, P., van de Water, B., Wehr, M., White, A., Zdrazil, B., Fisher, C.",
  "corresponding": "Escher, S. E.",
  "organisations": "AIMMS, Molecular and Computational Toxicology, Fraunhofer Institute for Toxicology and Experimental Medicine, University of Copenhagen, IRCCS Istituto di ricerche farmacologiche Mario Negri- Milano, Bergamo, Ranica, Heidelberg University, Certara, BioDetection Systems B.V., University of Valencia, Edelweiss Connect GmbH, University of Vienna, Lhasa Limited, Leiden University, Cyprotex Discovery Ltd., Institut national de l'environnement industriel et des risques, Örebro University, Université de Paris, Unilever",
  "journal": "Toxicology in Vitro",
  "description": "Integrate mechanistic evidence from new approach methodologies (NAMs) into a read-across assessment to characterise trends in shared mode of actionRead-across approaches often remain inconclusive as they do not provide sufficient evidence on a common mode of action across the category members. This read-across case study on thirteen, structurally similar, branched aliphatic carboxylic acids investigates the concept of using human-based new approach methods, such as in vitro and in silico models, to demonstrate biological similarity. Five out of the thirteen analogues have preclinical in vivo studies. Three out of them induced lipid accumulation or hypertrophy in preclinical studies with repeated exposure, which leads to the read-across hypothesis that the analogues can potentially induce hepatic steatosis. To confirm the selection of analogues, the expression patterns of the induced differentially expressed genes (DEGs) were analysed in a human liver model. With increasing dose, the expression pattern within the tested analogues got more similar, which serves as a first indication of a common mode of action and suggests differences in the potency of the analogues. Hepatic steatosis is a well-known adverse outcome, for which over 55 adverse outcome pathways have been identified. The resulting adverse outcome pathway (AOP) network, comprised a total 43 MIEs/KEs and enabled the design of an in vitro testing battery. From the AOP network, ten MIEs, early and late KEs were tested to systematically investigate a common mode of action among the grouped compounds. The targeted testing of AOP specific MIE/KEs shows that biological activity in the category decreases with side chain length. A similar trend was evident in measuring liver alterations in zebra fish embryos. However, activation of single MIEs or early KEs at in vivo relevant doses did not necessarily progress to the late KE “lipid accumulation”. KEs not related to the read-across hypothesis, testing for example general mitochondrial stress responses in liver cells, showed no trend or biological similarity. Testing scope is a key issue in the design of in vitro test batteries. The Dempster-Shafer decision theory predicted those analogues with in vivo reference data correctly using one human liver model or the CALUX reporter assays. The case study shows that the read-across hypothesis is the key element to designing the testing strategy. In the case of a good mechanistic understanding, an AOP facilitates the selection of reliable human in vitro models to demonstrate a common mode of action. Testing DEGs, MIEs and early KEs served to show biological similarity, whereas the late KEs become important for confirmation, as progression from MIEs to AO is not always guaranteed."
 },
 "https://doi.org/10.3390/ijms23063184": {
  "month": "3",
  "pub_date": "1 Mar 2022",
  "year": 2022,
  "early_online": null,
  "title": "BRET-Based Biosensors to Measure Agonist Efficacies in Histamine H1 Receptor-Mediated G Protein Activation, Signaling and Interactions with GRKs and β-Arrestins",
  "contributors": "Verweij, E. W., Bosma, R., Gao, M., van den Bor, J., Al Araaj, B., de Munnik, S. M., Ma, X., Leurs, R., Vischer, H. F.",
  "corresponding": "Vischer, H. F.",
  "organisations": "Medicinal chemistry, AIMMS, Vrije Universiteit Amsterdam, Vrije Universiteit, Amsterdam",
  "journal": "International Journal of Molecular Sciences",
  "description": "BRET-Based Biosensors to Measure Agonist Efficacies in Histamine H1 Receptor-Mediated G Protein Activation, Signaling and Interactions with GRKs and β-ArrestinsThe histamine H1 receptor (H1R) is a G protein-coupled receptor (GPCR) and plays a key role in allergic reactions upon activation by histamine which is locally released from mast cells and basophils. Consequently, H1R is a well-established therapeutic target for antihistamines that relieve allergy symptoms. H1R signals via heterotrimeric Gq proteins and is phosphorylated by GPCR kinase (GRK) subtypes 2, 5, and 6, consequently facilitating the subsequent recruitment of β-arrestin1 and/or 2. Stimulation of a GPCR with structurally different agonists can result in preferential engagement of one or more of these intracellular signaling molecules. To evaluate this so-called biased agonism for H1R, bioluminescence resonance energy transfer (BRET)-based biosensors were applied to measure H1R signaling through heterotrimeric Gq proteins, second messengers (inositol 1,4,5-triphosphate and Ca2+), and receptor-protein interactions (GRKs and β-arrestins) in response to histamine, 2-phenylhistamines, and histaprodifens in a similar cellular background. Although differences in efficacy were observed for these agonists between some functional readouts as compared to reference agonist histamine, subsequent data analysis using an operational model of agonism revealed only signaling bias of the agonist Br-phHA-HA in recruiting β-arrestin2 to H1R over Gq biosensor activation."
 },
 "https://doi.org/10.1016/j.toxcx.2022.100118": {
  "month": "3",
  "pub_date": "Jun 2022",
  "year": 2022,
  "early_online": "7 Mar 2022",
  "title": "In vitro and in vivo preclinical venom inhibition assays identify metalloproteinase inhibiting drugs as potential future treatments for snakebite envenoming by Dispholidus typus",
  "contributors": "Menzies, S. K., Clare, R. H., Xie, C., Westhorpe, A., Hall, S. R., Edge, R. J., Alsolaiss, J., Crittenden, E., Marriott, A. E., Harrison, R. A., Kool, J., Casewell, N. R.",
  "corresponding": "Menzies, S. K.",
  "organisations": "AIMMS, BioAnalytical Chemistry, Liverpool School of Tropical Medicine",
  "journal": "Toxicon: X",
  "description": "In vitro and in vivo preclinical venom inhibition assays identify metalloproteinase inhibiting drugs as potential future treatments for snakebite envenoming by Dispholidus typusSnakebite envenoming affects more than 250,000 people annually in sub-Saharan Africa. Envenoming by Dispholidus typus (boomslang) results in venom-induced consumption coagulopathy (VICC), whereby highly abundant prothrombin-activating snake venom metalloproteinases (SVMPs) consume clotting factors and deplete fibrinogen. The only available treatment for D. typus envenoming is the monovalent SAIMR Boomslang antivenom. Treatment options are urgently required because this antivenom is often difficult to source and, at US$6000/vial, typically unaffordable for most snakebite patients. We therefore investigated the in vitro and in vivo preclinical efficacy of four SVMP inhibitors to neutralise the effects of D. typus venom; the matrix metalloproteinase inhibitors marimastat and prinomastat, and the metal chelators dimercaprol and DMPS. The venom of D. typus exhibited an SVMP-driven procoagulant phenotype in vitro. Marimastat and prinomastat demonstrated equipotent inhibition of the SVMP-mediated procoagulant activity of the venom in vitro, whereas dimercaprol and DMPS showed considerably lower potency. However, when tested in preclinical murine models of envenoming using mixed sex CD1 mice, DMPS and marimastat demonstrated partial protection against venom lethality, demonstrated by prolonged survival times of experimental animals, whereas dimercaprol and prinomastat failed to confer any protection at the doses tested. The preclinical results presented here demonstrate that DMPS and marimastat show potential as novel small molecule-based therapeutics for D. typus snakebite envenoming. These two drugs have been previously shown to be effective against Echis ocellatus VICC in preclinical models, and thus we conclude that marimastat and DMPS should be further explored as potentially valuable early intervention therapeutics to broadly treat VICC following snakebite envenoming in sub-Saharan Africa."
 },
 "https://doi.org/10.1038/s42004-022-00640-4": {
  "month": "3",
  "pub_date": "Dec 2022",
  "year": 2022,
  "early_online": "7 Mar 2022",
  "title": "Reading and erasing of the phosphonium analogue of trimethyllysine by epigenetic proteins",
  "contributors": "Belle, R., Kamps, J. J., Poater, J., Kumar, K., Pieters, B. J., Salah, E., Claridge, T. D., Paton, R. S., Bickelhaupt, F. M., Kawamura, A., Schofield, C. J., Mecinović, J.",
  "corresponding": "Schofield, C. J.",
  "organisations": "Chemistry and Pharmaceutical Sciences, AIMMS, Theoretical Chemistry, University of Oxford, Newcastle University, Radboud University Nijmegen, University of Southern Denmark, Universitat de Barcelona, Spain",
  "journal": "Communications Chemistry",
  "description": "Reading and erasing of the phosphonium analogue of trimethyllysine by epigenetic proteinsNε-Methylation of lysine residues in histones plays an essential role in the regulation of eukaryotic transcription. The ‘highest’ methylation mark, Nε-trimethyllysine, is specifically recognised by Nε-trimethyllysine binding ‘reader’ domains, and undergoes demethylation, as catalysed by 2-oxoglutarate dependent JmjC oxygenases. We report studies on the recognition of the closest positively charged Nε-trimethyllysine analogue, i.e. its trimethylphosphonium derivative (KPme3), by Nε-trimethyllysine histone binding proteins and Nε-trimethyllysine demethylases. Calorimetric and computational studies with histone binding proteins reveal that H3KP4me3 binds more tightly than the natural H3K4me3 substrate, though the relative differences in binding affinity vary. Studies with JmjC demethylases show that some, but not all, of themcan accept the phosphonium analogue of their natural substrates and that the methylation state selectivity can be changed by substitution of nitrogen for phosphorus. The combined results reveal that very subtle changes, e.g. substitution of nitrogen for phosphorus, can substantially affect interactions between ligand and reader domains / demethylases, knowledge that we hope will inspire the development of highly selective small molecules modulating their activity."
 },
 "https://doi.org/10.1186/s12302-022-00602-6": {
  "month": "3",
  "pub_date": "Dec 2022",
  "year": 2022,
  "early_online": "8 Mar 2022",
  "title": "One planet: one health. A call to support the initiative on a global science–policy body on chemicals and waste",
  "contributors": "Brack, W., Barcelo Culleres, D., Boxall, A. B., Budzinski, H., Castiglioni, S., Covaci, A., Dulio, V., Escher, B. I., Fantke, P., Kandie, F., Fatta-Kassinos, D., Hernández, F. J., Hilscherová, K., Hollender, J., Hollert, H., Jahnke, A., Kasprzyk-Hordern, B., Khan, S. J., Kortenkamp, A., Kümmerer, K., Lalonde, B., Lamoree, M. H., Levi, Y., Lara Martín, P. A., Montagner, C. C., Mougin, C., Msagati, T., Oehlmann, J., Posthuma, L., Reid, M., Reinhard, M., Richardson, S. D., Rostkowski, P., Schymanski, E., Schneider, F., Slobodnik, J., Shibata, Y., Snyder, S. A., Fabriz Sodré, F., Teodorovic, I., Thomas, K. V., Umbuzeiro, G. A., Viet, P. H., Yew-Hoong, K. G., Zhang, X., Zuccato, E.",
  "corresponding": "Brack, W.",
  "organisations": "E&H: Environmental Chemistry and Toxicology, AIMMS, Helmholtz Centre for Environmental Research, Goethe University Frankfurt, Catalan Institute for Water Research, CSIC, University of York, Université de Bordeaux, IRCCS Istituto di ricerche farmacologiche Mario Negri- Milano, Bergamo, Ranica, University of Antwerp, Institut national de l'environnement industriel et des risques, University of Tübingen, Technical University of Denmark, Moi University, University of Cyprus, Jaume I University, Masaryk University, Swiss Federal Institute of Aquatic Science and Technology, Swiss Federal Institute of Technology Zurich, RWTH Aachen University, University of Bath, University of New South Wales, Brunel University London, Leuphana University of Lüneburg, The French Water Academy, University of Cádiz, Universidade Estadual de Campinas, ComUE Paris-Saclay, University of South Africa, National Institute of Public Health and the Environment, Radboud University Nijmegen, Norwegian Institute for Water Research, Stanford University, University of South Carolina, Norwegian Institute for Air Research, University of Luxembourg, Institute for Social-Ecological Research (ISOE), Environmental Institute (EI), Tokyo University of Science, Nanyang Technological University, Universidade de Brasília, University of Novi Sad, University of Queensland, Vietnam National University, Hanoi, National University of Singapore, Nanjing University",
  "journal": "Environmental Sciences Europe",
  "description": "One planet: one health. A call to support the initiative on a global science–policy body on chemicals and wasteThe chemical pollution crisis severely threatens human and environmental health globally. To tackle this challenge the establishment of an overarching international science–policy body has recently been suggested. We strongly support this initiative based on the awareness that humanity has already likely left the safe operating space within planetary boundaries for novel entities including chemical pollution. Immediate action is essential and needs to be informed by sound scientific knowledge and data compiled and critically evaluated by an overarching science–policy interface body. Major challenges for such a body are (i) to foster global knowledge production on exposure, impacts and governance going beyond data-rich regions (e.g., Europe and North America), (ii) to cover the entirety of hazardous chemicals, mixtures and wastes, (iii) to follow a one-health perspective considering the risks posed by chemicals and waste on ecosystem and human health, and (iv) to strive for solution-oriented assessments based on systems thinking. Based on multiple evidence on urgent action on a global scale, we call scientists and practitioners to mobilize their scientific networks and to intensify science–policy interaction with national governments to support the negotiations on the establishment of an intergovernmental body based on scientific knowledge explaining the anticipated benefit for human and environmental health."
 },
 "https://doi.org/10.1016/j.tiv.2022.105345": {
  "month": "3",
  "pub_date": "Jun 2022",
  "year": 2022,
  "early_online": "10 Mar 2022",
  "title": "A quantitative AOP of mitochondrial toxicity based on data from three cell lines",
  "contributors": "Tebby, C., Gao, W., Delp, J., Carta, G., van der Stel, W., Leist, M., Jennings, P., van de Water, B., Bois, F. Y.",
  "corresponding": "Tebby, C.",
  "organisations": "Molecular and Computational Toxicology, AIMMS, Institut national de l'environnement industriel et des risques, Université de technologie de Compiègne, University of Konstanz, Leiden University, Certara",
  "journal": "Toxicology in Vitro",
  "description": "A quantitative AOP of mitochondrial toxicity based on data from three cell linesAdverse Outcome Pathways (AOPs) are increasingly used to support the integration of in vitro data in hazard assessment for chemicals. Quantitative AOPs (qAOPs) use mathematical models to describe the relationship between key events (KEs). In this paper, data obtained in three cell lines, LHUMES, HepG2 and RPTEC/TERT1, using similar experimental protocols, was used to calibrate a qAOP of mitochondrial toxicity for two chemicals, rotenone and deguelin. The objectives were to determine whether the same qAOP could be used for the three cell types, and to test chemical-independence by cross-validation with a dataset obtained on eight other chemicals in LHUMES cells. Repeating the calibration approach for both chemicals in three cell lines highlighted various practical difficulties. Even when the same readouts of KEs are measured, the mathematical functions used to describe the key event relationships may not be the same. Cross-validation in LHUMES cells was attempted by estimating chemical-specific potency at the molecular initiating events and using the rest of the calibrated qAOP to predict downstream KEs: toxicity of azoxystrobin, carboxine, mepronil and thifluzamide was underestimated. Selection of most relevant readouts and accurate characterization of the molecular initiating event for cross-validation are critical when designing in vitro experiments targeted at calibrating qAOPs."
 },
 "https://doi.org/10.1002/cmdc.202200113": {
  "month": "3",
  "pub_date": "11 Mar 2022",
  "year": 2022,
  "early_online": null,
  "title": "Puckering the Planar Landscape of Fragments: Design and Synthesis of a 3D Cyclobutane Fragment Library",
  "contributors": "Hamilton, D. J., Beemsterboer, M., Carter, C. M., Elsayed, J., Huiberts, R. E., Klein, H. F., O'Brien, P., de Esch, I. J., Wijtmans, M.",
  "corresponding": "Wijtmans, M.",
  "organisations": "Medicinal chemistry, AIMMS, Chemistry and Pharmaceutical Sciences, Vrije Universiteit Amsterdam, University of York",
  "journal": "ChemMedChem",
  "description": "Puckering the Planar Landscape of Fragments: Design and Synthesis of a 3D Cyclobutane Fragment LibraryFragment-based drug discovery (FBDD) has a growing need for unique screening libraries. The cyclobutane moiety was identified as an underrepresented yet attractive three-dimensional (3D) scaffold. Synthetic strategies were developed via a key 3-azido-cyclobutanone intermediate, giving potential access to a range of functional groups with accessible growth vectors. A focused set of 33 novel 3D cyclobutane fragments was synthesised, comprising three functionalities: secondary amines, amides, and sulfonamides. This library was designed using Principal Component Analysis (PCA) and an expanded version of the rule of three (RO3), followed by Principal Moment of Inertia (PMI) analysis to achieve both chemical diversity and high 3D character. Cis and trans ring isomers of library members were generated to maximise the shape diversity obtained, while limiting molecular complexity through avoiding enantiomers. Property analyses of the cyclobutane library indicated that it fares favourably against existing synthetic 3D fragment libraries in terms of shape and physicochemical properties."
 },
 "https://doi.org/10.1242/jcs.259685": {
  "month": "3",
  "pub_date": "11 Mar 2022",
  "year": 2022,
  "early_online": null,
  "title": "Single-cell imaging of ERK and Akt activation dynamics and heterogeneity induced by G-protein-coupled receptors",
  "contributors": "Chavez-Abiega, S., Gönloh, M. L., Gadella, T. W., Bruggeman, F. J., Goedhart, J.",
  "corresponding": "Chavez-Abiega, S.",
  "organisations": "Systems Bioinformatics, AIMMS, University of Amsterdam",
  "journal": "Journal of cell science",
  "description": "Single-cell imaging of ERK and Akt activation dynamics and heterogeneity induced by G-protein-coupled receptorsKinases play key roles in signaling networks that are activated by G-protein-coupled receptors (GPCRs). Kinase activities are generally inferred from cell lysates, hiding cell-to-cell variability. To study the dynamics and heterogeneity of ERK and Akt proteins, we employed high-content biosensor imaging with kinase translocation reporters.ThekinaseswereactivatedwithGPCRligands.Weobserved ligand concentration-dependent response kinetics to histamine, α2-adrenergic and S1P receptor stimulation. By using G-protein inhibitors, we observed that Gq mediated the ERK and Akt responses to histamine. In contrast,Giwas necessary forERKand Akt activationin response to α2-adrenergic receptor activation. ERK and Akt were also strongly activated by S1P, showing high heterogeneity at the single-cell level, especially for ERK. Cluster analysis of time series derived from 68,000 cells obtained under the different conditions revealed several distinct populations of cells that display similar response dynamics. ERKresponse dynamicstoS1Pshowedhighheterogeneity,whichwas reduced by the inhibition of Gi. To conclude, we have set up an imaging and analysis strategy that reveals substantial cell-to-cell heterogeneity in kinase activity driven by GPCRs. "
 },
 "https://doi.org/10.1002/jev2.12192": {
  "month": "3",
  "pub_date": "14 Mar 2022",
  "year": 2022,
  "early_online": null,
  "title": "A bacterial extracellular vesicle-based intranasal vaccine against SARS-Co",
  "contributors": "Jiang, L., Driedonks, T. A., Jong, W. S., Dhakal, S., Bart van den Berg van Saparoea, H., Sitaras, I., Zhou, R., Caputo, C., Littlefield, K., Lowman, M., Chen, M., Lima, G., Gololobova, O., Smith, B., Mahairaki, V., Riley Richardson, M., Mulka, K. R., Lane, A. P., Klein, S. L., Pekosz, A., Brayton, C., Mankowski, J. L., Luirink, J., Villano, J. S., Witwer, K. W.",
  "corresponding": "Villano, J. S.",
  "organisations": "Molecular Microbiology, AIMMS, LaserLaB - Molecular Biophysics, Johns Hopkins University",
  "journal": "Journal of Extracellular Vesicles",
  "description": "A bacterial extracellular vesicle-based intranasal vaccine against SARS-CoV-2 protects against disease and elicits neutralizing antibodies to wild-type and Delta variantsSeveral vaccines have been introduced to combat the coronavirus infectious disease-2019 (COVID-19) pandemic, caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2). Current SARS-CoV-2 vaccines include mRNA-containing lipid nanoparticles or adenoviral vectors that encode the SARS-CoV-2 Spike (S) protein of SARS-CoV-2, inactivated virus, or protein subunits. Despite growing success in worldwide vaccination efforts, additional capabilities may be needed in the future to address issues such as stability and storage requirements, need for vaccine boosters, desirability of different routes of administration, and emergence of SARS-CoV-2 variants such as the Delta variant. Here, we present a novel, well-characterized SARS-CoV-2 vaccine candidate based on extracellular vesicles (EVs) of Salmonella typhimurium that are decorated with the mammalian cell culture-derived Spike receptor-binding domain (RBD). RBD-conjugated outer membrane vesicles (RBD-OMVs) were used to immunize the golden Syrian hamster (Mesocricetus auratus) model of COVID-19. Intranasal immunization resulted in high titres of blood anti-RBD IgG as well as detectable mucosal responses. Neutralizing antibody activity against wild-type and Delta variants was evident in all vaccinated subjects. Upon challenge with live virus, hamsters immunized with RBD-OMV, but not animals immunized with unconjugated OMVs or a vehicle control, avoided body mass loss, had lower virus titres in bronchoalveolar lavage fluid, and experienced less severe lung pathology. Our results emphasize the value and versatility of OMV-based vaccine approaches."
 },
 "https://doi.org/10.1016/j.scitotenv.2021.152542": {
  "month": "3",
  "pub_date": "15 Mar 2022",
  "year": 2022,
  "early_online": "22 Dec 2021",
  "title": "Global evaluation of the chemical hazard of recycled tire crumb rubber employed on worldwide synthetic turf football pitches",
  "contributors": "Armada, D., Llompart, M., Celeiro, M., Garcia-Castro, P., Ratola, N., Dagnac, T., de Boer, J.",
  "corresponding": "Llompart, M.",
  "organisations": "Environment and Health, AIMMS, E&H: Environmental Chemistry and Toxicology, University of Santiago de Compostela, University of Porto, Agronomic Research Centre (AGACAL-CIAM) – Unit of Organic Contaminants",
  "journal": "Science of the Total Environment",
  "description": "Global evaluation of the chemical hazard of recycled tire crumb rubber employed on worldwide synthetic turf football pitchesSocial and environmental concern about the use of crumb rubber from end-of-life car tires in the construction of different sport and recreational facilities is increasing due to the presence of hazardous compounds. The aim of this research was the assessment of 42 organic chemicals, including polycyclic aromatic hydrocarbons (PAHs), phthalates, adipates, antioxidants and vulcanisation agents in a large number of infill samples (91) from synthetic turf football pitches of diverse characteristics and geographical origin. Samples were taken worldwide, in 17 countries on 4 continents, to show the global dimension of this problem. Ultrasound assisted extraction was employed to extract the target compounds, followed by gas chromatography coupled to tandem-mass spectrometry (UAE-GC–MS/MS). Seventy-eight crumb rubber samples as well as thirteen samples of alternatives materials, such as cork granulates, thermoplastic elastomers and coconut fibre, were analyzed. The results highlight the presence of all target PAH in most rubber samples at concentrations up to μg g−1, including the eight ECHA (European Chemicals Agency) PAHs considered as carcinogenic, and anthracene (ANC), pyrene (PYR) and benzo[ghi]perylene (B[ghi]P), catalogued as substances of very high concern (SVHC). Endocrine disruptors such as some plasticizers (mainly phthalates), and other compounds like benzothiazole (BTZ) and 2-mercaptobenzothiazole (MBTZ) were found reaching the mg g−1 level. This confirms the presence of the hazardous substances in the recycled crumb rubber samples collected all around the world. Three crumb rubber samples exceeded the limit of 20 μg g−1 for the sum of the eight ECHA PAHs. Regarding the chemical composition of other infill alternatives, cork appears to be adequate, while the thermoplastic elastomers contained high levels of some plasticizers. In addition, the plastic infill as well as the crumb rubber both are microplastics. Microplastics are considered contaminants of emerging concern since they do not biodegrade and remain in the environment for a long time."
 },
 "https://doi.org/10.1103/PhysRevB.105.125121": {
  "month": "3",
  "pub_date": "16 Mar 2022",
  "year": 2022,
  "early_online": null,
  "title": "Exploring the statically screened G3W2 correction to the GW self-energy: Charged excitations and total energies of finite systems",
  "contributors": "Förster, A., Visscher, L.",
  "corresponding": "Förster, A.",
  "organisations": "Theoretical Chemistry, AIMMS",
  "journal": "Physical Review B",
  "description": "Exploring the statically screened G3W2 correction to the GW self-energy: Charged excitations and total energies of finite systemsElectron correlation in finite and extended systems is often described in an effective single-particle framework within the GW approximation. Here, we use the statically screened second-order exchange (SOX) contribution to the self-energy (G3W2) to calculate a perturbative correction to the GW self-energy. We use this correction to calculate total correlation energies of atoms, relative energies, as well as charged excitations of a wide range of molecular systems. We show that the second-order correction improves correlation energies with respect to the random-phase approximation and also improves relative energies for many, but not all, considered systems. The dynamically screened SOX term has previously been shown to consistently lower the highest occupied molecular orbital (HOMO) quasiparticle (QP) energies and to increase the lowest unoccupied molecular orbitals (LUMO) QP energies. We show here that the statically screened G3W2 correction consistently increases the LUMO QP energies, while no consistent trend can be observed for the HOMO levels. Also, confirming previous results, the magnitude of the correction is much smaller with the statically screened interaction than with the dynamically screened one. Quasiparticle self-consistent GW by itself is shown to be an excellent method for the calculation of charged excitation of finite systems, and it cannot consistently be improved upon by the G3W2 correction. For range-separated hybrid starting points, the description of fundamental gaps and HOMO QP energies is slightly worsened. However, tremendous improvements upon the GW LUMO energies, leading to almost perfect agreement with high-level coupled cluster reference methods, are observed. The evaluation of the statically screened G3W2 correction only comes with small additional computational cost compared to G0W0 for systems with up to 100 atoms and should therefore be suitable for practical applications. "
 },
 "https://doi.org/10.1016/j.envint.2022.107199": {
  "month": "3",
  "pub_date": "24 Mar 2022",
  "year": 2022,
  "early_online": null,
  "title": "Discovery and quantification of plastic particle pollution in human blood",
  "contributors": "Leslie, H. A., Van Velzen, M. J., Brandsma, S. H., Vethaak, A. D., Garcia-vallejo, J. J., Lamoree, M. H.Pages:107199",
  "corresponding": null,
  "organisations": "AIMMS, E&H: Environmental Chemistry and Toxicology, E&H: Environmental Bioanalytical Chemistry, Environment and Health, Cancer Center Amsterdam and Amsterdam Infection and Immunity, Amsterdam University Medical Center (VUmc location), Deltares",
  "journal": "Environment International",
  "description": "Discovery and quantification of plastic particle pollution in human blood"
 },
 "https://doi.org/10.3390/antiox11040659": {
  "month": "4",
  "pub_date": "Apr 2022",
  "year": 2022,
  "early_online": "29 Mar 2022",
  "title": "A Pathway-Based Genetic Score for Oxidative Stress: An Indicator of Host Vulnerability to Phthalate-Associated Adverse Neurodevelopment",
  "contributors": "Tanner, S., Thomson, S., Drummond, K., O’hely, M., Symeonides, C., Mansell, T., Saffery, R., Sly, P. D., Collier, F., Burgner, D., Sugeng, E. J., Dwyer, T., Vuillermin, P., Ponsonby, A. L.",
  "corresponding": "Ponsonby, A. L.",
  "organisations": "E&H: Environmental Health and Toxicology, AIMMS, Florey Institute of Neuroscience and Mental Health, University of Melbourne, Deakin University, The Minderoo Foundation, University of Queensland, WHO Collaborating Centre for Children's Health and Environment, Geelong Hospital, University of Oxford",
  "journal": "Antioxidants",
  "description": "A Pathway-Based Genetic Score for Oxidative Stress: An Indicator of Host Vulnerability to Phthalate-Associated Adverse NeurodevelopmentThe developing brain is highly sensitive to environmental disturbances, and adverse exposures can act through oxidative stress. Given that oxidative stress susceptibility is determined partly by genetics, multiple studies have employed genetic scores to explore the role of oxidative stress in human disease. However, traditional approaches to genetic score construction face a range of challenges, including a lack of interpretability, bias towards the disease outcome, and often overfitting to the study they were derived on. Here, we develop an alternative strategy by first generating a genetic pathway function score for oxidative stress (gPFSox ) based on the transcriptional activity levels of the oxidative stress response pathway in brain and other tissue types. Then, in the Barwon Infant Study (BIS), a population-based birth cohort (n = 1074), we show that a high gPFSox, indicating reduced ability to counter oxidative stress, is linked to higher autism spectrum disorder risk and higher parent-reported autistic traits at age 4 years, with AOR values (per 2 additional pro-oxidant alleles) of 2.10 (95% CI (1.12, 4.11); p = 0.024) and 1.42 (95% CI (1.02, 2.01); p = 0.041), respectively. Past work in BIS has reported higher prenatal phthalate exposure at 36 weeks of gestation associated with offspring autism spectrum disorder. In this study, we examine combined effects and show a consistent pattern of increased neurodevelopmental problems for individuals with both a high gPFSox and high prenatal phthalate exposure across a range of outcomes, including high gPFSox and high DEHP levels against autism spectrum disorder (attributable proportion due to interaction 0.89; 95% CI (0.62, 1.16); p < 0.0001). The results highlight the utility of this novel functional genetic score and add to the growing evidence implicating gestational phthalate exposure in adverse neurodevelopment."
 },
 "https://doi.org/10.3390/foods11071005": {
  "month": "4",
  "pub_date": "1 Apr 2022",
  "year": 2022,
  "early_online": "29 Mar 2022",
  "title": "Metabolic Conversions by Lactic Acid Bacteria during Plant Protein Fermentations",
  "contributors": "Engels, W., Siu, J., van Schalkwijk, S., Wesselink, W., Jacobs, S., Bachmann, H.",
  "corresponding": "Engels, W.",
  "organisations": "Systems Bioinformatics, AIMMS, NIZO food research, Daiya Foods Inc.",
  "journal": "Foods",
  "description": "Metabolic Conversions by Lactic Acid Bacteria during Plant Protein FermentationsTo secure a sustainable food supply for the rapidly growing global population, great efforts towards a plant-based diet are underway. However, the use of plant proteins comes with several challenges, such as improvement or removal of undesired flavours, and generation of desired texture properties. Fermentation holds large potential to alter these properties, but compared to dairy fermentations, our knowledge on strain properties in different plant-based substrates is still limited. Here, we explored different lactic acid bacteria for their ability to grow, produce flavour compounds, or remove off-flavour compounds from different plant proteins. For this, 151 LAB strains from dairy and non-dairy origins were cultured in plant protein plus coconut oil emulsions supplemented with glucose. Pea, chickpea, mung, fava, and soybean proteins were used in the study and bacterial strains for screening included the genera Streptococcus, Lactococcus, Lactobacillus, and Leuconostoc. Efficient, high throughput, screening on plant proteins was developed and strains were assessed for their ability to (i) acidify and decrease the pH; (ii) express key enzymes involved in the formation of amino acid derived flavours, which included PepN (aminopeptidase N), PepXP (X-prolyl dipeptidyl peptidase), EstA (esterase), BcAT (branched chain aminotransferase), CBL (cystathione beta lyase), and ArAT (aromatic aminotransferase); and (iii) improve the overall aroma profile by generating dairy/cheesy notes and decreasing off flavours. Suitable screening conditions were determined, and highlighted the importance that a sufficient heat treatment must be applied to samples containing plant proteins, prior to fermentation, as an outgrowth of spore forming Bacillus cereus was observed if the material was only pasteurised. Enzyme activities for strains measured in rich broth vs. a buffered protein solution showed little-to-no correlation, which illustrated the importance of screening conditions to obtain predictive enzyme measurements. Aroma formation analysis allowed to identify strains that were able to increase key aromas such as diacetyl, acetoin, 2-and 3-methyl butanol, and 2,3pentanedione, as well as decrease the off-flavours hexanal, pentanal, and nonanal. Our findings illustrate the importance of strain specific differences in the assessed functionalities and how a methodical approach to screening LAB can be applied to select suitable microorganisms that show promise in fermentation of plant proteins when applied in non-dairy cheese applications."
 },
 "https://doi.org/10.1016/j.microc.2021.106986": {
  "month": "4",
  "pub_date": "Apr 2022",
  "year": 2022,
  "early_online": "15 Nov 2021",
  "title": "Hydrophilic interaction chromatography – mass spectrometry for metabolomics and proteomics: state-of-the-art and current trends",
  "contributors": "Kohler, I., Verhoeven, M., Haselberg, R., Gargano, A. F.",
  "corresponding": "Kohler, I.",
  "organisations": "BioAnalytical Chemistry, AIMMS, Vrije Universiteit Amsterdam, University of Amsterdam, Center for Analytical Sciences Amsterdam, Vrije Universiteit Amsterdam, Amsterdam",
  "journal": "Microchemical Journal",
  "description": "Hydrophilic interaction chromatography – mass spectrometry for metabolomics and proteomics: state-of-the-art and current trendsAmong all the –omics approaches, proteomics and metabolomics have received increased attention over the last decade. Both approaches have reached a certain level of maturity, showing their relevance in numerous clinical applications, including biomarkers discovery, improved diagnosis, staging, and prognosis of diseases, as well as a better knowledge on various (patho-)physiological processes. Analytically, reversed-phase liquid chromatography – mass spectrometry (RPLC-MS) is considered the golden standard in proteomics and metabolomics, due to its ease of use and reproducilibity. However, RPLC-MS alone is not sufficient to resolve the complexity of the proteome, while very polar metabolites are typically poorly retained. In this context, hydrophilic interaction chromatography (HILIC) represents an attractive complementary approach, due to its orthogonal separation mechanism. This review presents an overview of the literature reporting the application of HILIC-MS in metabolomics and proteomics. For metabolomics the focus is on the analysis of bioactive lipids, amino acids, organic acids, and nucleotides/nucleosides, whereas for proteomics the analysis of complex samples and protein post-translational modifications therein using bottom-up, middle up/down proteomics and intact protein analysis is discussed. The review handles the technological aspects related to the use of HILIC-MS in both proteomics and metabolomics, paying attention to stationary phases, mobile phase conditions, injection volume and column temperature. Recent trends and developments in the application of HILIC-MS in proteomics and metabolomics are also presented and discussed, highlighting the advantages the technique can provide in addition or complementary to RPLC-MS, as well as the current limitations and possible solutions."
 },
 "https://doi.org/10.1016/j.coph.2022.102192": {
  "month": "4",
  "pub_date": "Apr 2022",
  "year": 2022,
  "early_online": null,
  "title": "Optical control of Class A G protein-coupled receptors with photoswitchable ligands",
  "contributors": "Wijtmans, M., Josimovic, I., Vischer, H. F., Leurs, R.",
  "corresponding": "Leurs, R.",
  "organisations": "Medicinal chemistry, AIMMS",
  "journal": "Current Opinion in Pharmacology",
  "description": "Optical control of Class A G protein-coupled receptors with photoswitchable ligandsThe field of photopharmacology of Class A GPCR ligands has recently attracted attention. In this review we analyze 31 papers on currently available photoswitchable ligands for Class A GPCRs. Using the six most recurring terms of all combined paper abstracts, one can extract the overarching goal of this area of research: “Photoswitchable ligands control receptor activity with light” (represented in the TOC graphic). We analyze the design, photochemistry and pharmacology of the photoswitchable ligands. Trends, challenges and limitations will be discussed. A number of efficient photoswitchable ligands that allow optical modulation of GPCR function in various in vitro assays are presented. Moreover, optical modulation of in vivo GPCR function is within reach and the first reports to this end are highlighted."
 },
 "https://doi.org/10.1016/j.copbio.2021.10.020": {
  "month": "4",
  "pub_date": "Apr 2022",
  "year": 2022,
  "early_online": "15 Nov 2021",
  "title": "Workflows for optimization of enzyme cascades and whole cell catalysis based on enzyme kinetic characterization and pathway modelling",
  "contributors": "Kuschmierz, L., Shen, L., Bräsen, C., Snoep, J., Siebers, B.",
  "corresponding": null,
  "organisations": "Molecular Cell Physiology, AIMMS, University of Duisburg-Essen",
  "journal": "Current Opinion in Biotechnology",
  "description": "Workflows for optimization of enzyme cascades and whole cell catalysis based on enzyme kinetic characterization and pathway modellingTo move towards a circular bioeconomy, sustainable strategies for the utilization of renewable, non-food biomass wastes such as lignocellulose, are needed. To this end, an efficient bioconversion of D-xylose – after D-glucose the most abundant sugar in lignocellulose – is highly desirable. Most standard organisms used in biotechnology are limited in metabolising D-xylose, and also in vitro enzymatic strategies for its conversion have not been very successful. We herein discuss that bioconversion of D-xylose is mostly hampered by missing knowledge on the kinetic properties of the enzymes involved in its metabolism. We propose a combination of classical enzyme characterizations and mathematical modelling approaches as a workflow for rational, model-based design to optimize enzyme cascades and/or whole cell biocatalysts for efficient D-xylose metabolism."
 },
 "https://doi.org/10.3390/molecules27072367": {
  "month": "4",
  "pub_date": "6 Apr 2022",
  "year": 2022,
  "early_online": null,
  "title": "Structural Properties of Phenylalanine-Based Dimers Revealed Using IR Action Spectroscopy",
  "contributors": "Stroganova, I., Bakels, S., Rijs, A. M.",
  "corresponding": null,
  "organisations": "BioAnalytical Chemistry, AIMMS",
  "journal": "Molecules (Basel, Switzerland)",
  "description": "Structural Properties of Phenylalanine-Based Dimers Revealed Using IR Action SpectroscopyPeptide segments with phenylalanine residues are commonly found in proteins that are related to neurodegenerative diseases. However, the self-assembly of phenylalanine-based peptides can be also functional. Peptides containing phenylalanine residues with different side caps, composition, and chemical alteration can form different types of nanostructures that find many applications in technology and medicine. Various studies have been performed in order to explain the remarkable stability of the resulting nanostructures. Here, we study the early stages of self-assembly of two phenylalanine derived peptides in the gas phase using IR action spectroscopy. Our focus lies on the identification of the key intra- and intermolecular interactions that govern the formation of the dimers. The far-IR region allowed us to distinguish between structural families and to assign the 2-(2-amino-2-phenylacetamido)-2-phenylacetic acid (PhgPhg) dimer to a very symmetric structure with two intermolecular hydrogen bonds and its aromatic rings folded away from the backbone. By comparison with the phenylalanine-based peptide cyclic L-phenylalanyl-L-phenylalanine (cyclo-FF), we found that the linear FF dimer likely adopts a less ordered structure. However, when one more phenylalanine residue is added (FFF), a more structurally organized dimer is formed with several intermolecular hydrogen bonds."
 },
 "https://doi.org/10.3389/fmolb.2022.861491": {
  "month": "4",
  "pub_date": "11 Apr 2022",
  "year": 2022,
  "early_online": null,
  "title": "Experiences From Developing Software for Large X-Ray Crystallography-Driven Protein-Ligand Studies",
  "contributors": "Pearce, N. M., Skyner, R., Krojer, T.",
  "corresponding": "Pearce, N. M.",
  "organisations": "Organic Chemistry, AIMMS, The Oxford Science Park, Lund University",
  "journal": "Frontiers in Molecular Biosciences",
  "description": "Experiences From Developing Software for Large X-Ray Crystallography-Driven Protein-Ligand StudiesThe throughput of macromolecular X-ray crystallography experiments has surged over the last decade. This remarkable gain in efficiency has been facilitated by increases in the availability of high-intensity X-ray beams, (ultra)fast detectors and high degrees of automation. These developments have in turn spurred the development of several dedicated centers for crystal-based fragment screening which enable the preparation and collection of hundreds of single-crystal diffraction datasets per day. Crystal structures of target proteins in complex with small-molecule ligands are of immense importance for structure-based drug design (SBDD) and their rapid turnover is a prerequisite for accelerated development cycles. While the experimental part of the process is well defined and has by now been established at several synchrotron sites, it is noticeable that software and algorithmic aspects have received far less attention, as well as the implications of new methodologies on established paradigms for structure determination, analysis, and visualization. We will review three key areas of development of large-scale protein-ligand studies. First, we will look into new software developments for batch data processing, followed by a discussion of the methodological changes in the analysis, modeling, refinement and deposition of structures for SBDD, and the changes in mindset that these new methods require, both on the side of depositors and users of macromolecular models. Finally, we will highlight key new developments for the presentation and analysis of the collections of structures that these experiments produce, and provide an outlook for future developments."
 },
 "https://doi.org/10.1016/j.jms.2022.111629": {
  "month": "4",
  "pub_date": "19 Apr 2022",
  "year": 2022,
  "early_online": null,
  "title": "New potential candidates for astronomical searches discovered in the electrical discharge of the PAH naphthalene and acetonitrile",
  "contributors": "Loru, D., Steber, A. L., Thunnissen, J. M., Rap, D. B., Lemmens, A. K., Rijs, A. M., Schnell, M.",
  "corresponding": "Schnell, M.",
  "organisations": "BioAnalytical Chemistry, AIMMS, German Electron Synchrotron, Radboud University Nijmegen, University of Amsterdam, Kiel University",
  "journal": "Journal of Molecular Spectroscopy",
  "description": "New potential candidates for astronomical searches discovered in the electrical discharge of the PAH naphthalene and acetonitrileThe formation and dissociation mechanisms of polycyclic aromatic hydrocarbons (PAHs) as well as their reactivity with other interstellar molecules are elusive. In this work, we have investigated the electrical discharge chemistry of the PAH naphthalene and acetonitrile, a molecule known to be present in interstellar environments, using a combination of mass-selective IR-UV ion dip spectroscopy with the free electron laser FELIX in the mid-IR frequency region (550 – 1800 cm−1) and quantum chemical calculations. In addition to the species known to be produced in the electrical discharge of pure naphthalene, –CH3 and –CN substituted unsaturated hydrocarbons have been identified. Most of them, in particular those containing a nitrogen atom in the molecular framework, such as 7H-benzo[7]annulenecarbonitrile, have a substantial dipole moment and, therefore, can be considered as potential candidates for radio astronomical searches. Among the species observed, the two isomers 1- and 2-cyanonaphthalene, which have been recently detected in the TMC-1, have been identified in our experiment, thus continuing to highlight the use of electrical discharge sources as a valuable tool to produce astronomically relevant species."
 },
 "https://doi.org/10.1021/jacs.1c11506": {
  "month": "4",
  "pub_date": "20 Apr 2022",
  "year": 2022,
  "early_online": "5 Apr 2022",
  "title": "Improving Results by Improving Densities: Density-Corrected Density Functional Theory",
  "contributors": "Sim, E., Song, S., Vuckovic, S., Burke, K.",
  "corresponding": "Sim, E.",
  "organisations": "Theoretical Chemistry, AIMMS, Yonsei University, University of California at Irvine",
  "journal": "Journal of the American Chemical Society",
  "description": "Improving Results by Improving Densities: Density-Corrected Density Functional TheoryDensity functional theory (DFT) calculations have become widespread in both chemistry and materials, because they usually provide useful accuracy at much lower computational cost than wavefunction-based methods. All practical DFT calculations require an approximation to the unknown exchange-correlation energy, which is then used self-consistently in the Kohn-Sham scheme to produce an approximate energy from an approximate density. Density-corrected DFT is simply the study of the relative contributions to the total energy error. In the vast majority of DFT calculations, the error due to the approximate density is negligible. But with certain classes of functionals applied to certain classes of problems, the density error is sufficiently large as to contribute to the energy noticeably, and its removal leads to much better results. These problems include reaction barriers, torsional barriers involving I -conjugation, halogen bonds, radicals and anions, most stretched bonds, etc. In all such cases, use of a more accurate density significantly improves performance, and often the simple expedient of using the Hartree-Fock density is enough. This Perspective explains what DC-DFT is, where it is likely to improve results, and how DC-DFT can produce more accurate functionals. We also outline challenges and prospects for the field."
 },
 "https://doi.org/10.3390/ph15050512": {
  "month": "4",
  "pub_date": "22 Apr 2022",
  "year": 2022,
  "early_online": null,
  "title": "Using a <i>Caenorhabditis elegans</i> Parkinson&rsquo;s Disease Model to Assess Disease Progression and Therapy Efficiency",
  "contributors": "Hughes, S., Dop, M. V., Kolsters, N., Klashorst, D. V. D., Pogosova, A., Rijs, A.",
  "corresponding": null,
  "organisations": "E&H: Environmental Health and Toxicology, AIMMS, AMS - Ageing & Vitality, AMS - Musculoskeletal Health, BioAnalytical Chemistry",
  "journal": "Pharmaceuticals",
  "description": "Using a <i>Caenorhabditis elegans</i> Parkinson&rsquo;s Disease Model to Assess Disease Progression and Therapy Efficiency"
 },
 "https://doi.org/10.1002/chem.202103953": {
  "month": "5",
  "pub_date": "6 May 2022",
  "year": 2022,
  "early_online": "27 Dec 2021",
  "title": "C(spn)−X (n=1–3) Bond Activation by Palladium",
  "contributors": "Hansen, T., Sun, X., Dalla Tiezza, M., van Zeist, W. J., Poater, J., Hamlin, T. A., Bickelhaupt, F. M.",
  "corresponding": "Hamlin, T. A.",
  "organisations": "Chemistry and Pharmaceutical Sciences, Theoretical Chemistry, AIMMS, Vrije Universiteit Amsterdam",
  "journal": "Chemistry - A European Journal",
  "description": "C(spn)−X (n=1–3) Bond Activation by PalladiumWe have studied the palladium-mediated activation of C(spn)−X bonds (n = 1–3 and X = H, CH3, Cl) in archetypal model substrates H3C−CH2−X, H2C=CH−X and HC≡C−X by catalysts PdLn with Ln = no ligand, Cl−, and (PH3)2, using relativistic density functional theory at ZORA-BLYP/TZ2P. The oxidative addition barrier decreases along this series, even though the strength of the bonds increases going from C(sp3)−X, to C(sp2)−X, to C(sp)−X. Activation strain and matching energy decomposition analyses reveal that the decreased oxidative addition barrier going from sp3, to sp2, to sp, originates from a reduction in the destabilizing steric (Pauli) repulsion between catalyst and substrate. This is the direct consequence of the decreasing coordination number of the carbon atom in C(spn)−X, which goes from four, to three, to two along this series. The associated net stabilization of the catalyst–substrate interaction dominates the trend in strain energy which indeed becomes more destabilizing along this same series as the bond becomes stronger from C(sp3)−X to C(sp)−X."
 }
}