{
 "https://doi.org/10.1016/j.chemosphere.2021.132146": {
  "month": "1",
  "pub_date": "Jan 2022",
  "year": 2022,
  "early_online": null,
  "title": "Assessment of oil refinery wastewater and effluent integrating bioassays, mechanistic modelling and bioavailability evaluation",
  "contributors": "Whale, G. F., Hjort, M., Di Paolo, C., Redman, A. D., Postma, J. F., Legradi, J., Leonards, P. E.",
  "corresponding": "Hjort, M.",
  "organisations": "E&H: Environmental Health and Toxicology, AIMMS, E&H: Environmental Bioanalytical Chemistry, Whale Environmental Consultancy Limited, Concawe, Royal Dutch Shell PLC, ExxonMobil Petroleum and Chemical, Ecofide",
  "journal": "Chemosphere",
  "description": "Assessment of oil refinery wastewater and effluent integrating bioassays, mechanistic modelling and bioavailability evaluationWater is used in petroleum oil refineries in significant volumes for cooling, steam generation and processing of raw materials. Effective water management is required at refineries to ensure their efficient and responsible operation with respect to the water environment. However, ascertaining the potential environmental risks associated with discharge of refinery effluents to receiving waters is challenging because of their compositional complexity. Recent European research and regulatory initiatives propose a more holistic approach including biological effect methods to assess complex effluents and surface water quality. The study presented here investigated potential effects of effluent composition, particularly hydrocarbons, on aquatic toxicity and was a component of a larger study assessing contaminant removal during refinery wastewater treatment (Hjort et al 2021). The evaluation of effects utilised a novel combination of mechanistic toxicity modelling based on the exposure composition, measured bioavailable hydrocarbons using biomimetic solid phase microextraction (BE-SPME), and bioassays. The results indicate that in the refinery effluent assessments measured bioavailable hydrocarbons using BE-SPME was correlated with the responses in standard bioassays. It confirms that bioassays are providing relevant data and that BE-SPME measurement, combined with knowledge of other known non-hydrocarbon toxic constituents, provide key tools for toxicity identification. Overall, the results indicate that oil refinery effluents treated in accordance to the EU Industrial Emissions Directive requirements have low to negligible toxicity to aquatic organisms and their receiving environments. Low-cost, animal-free BE-SPME represents a compelling tool for rapid effluent characterization."
 },
 "https://doi.org/10.3390/toxics10010001": {
  "month": "1",
  "pub_date": "Jan 2022",
  "year": 2022,
  "early_online": "21 Dec 2021",
  "title": "Hipsc-derived hepatocyte-like cells can be used as a model for transcriptomics-based study of chemical toxicity",
  "contributors": "Ghosh, S., De Smedt, J., Tricot, T., Proença, S., Kumar, M., Nami, F., Vanwelden, T., Vidal, N., Jennings, P., Kramer, N. I., Verfaillie, C. M.",
  "corresponding": "Ghosh, S.",
  "organisations": "Molecular and Computational Toxicology, AIMMS, KU Leuven, Utrecht University, reMYND NV, Wageningen University & Research",
  "journal": "Toxics",
  "description": "Hipsc-derived hepatocyte-like cells can be used as a model for transcriptomics-based study of chemical toxicityTraditional toxicity risk assessment approaches have until recently focussed mainly on histochemical readouts for cell death. Modern toxicology methods attempt to deduce a mechanistic understanding of pathways involved in the development of toxicity, by using transcriptomics and other big data-driven methods such as high-content screening. Here, we used a recently described optimised method to differentiate human induced pluripotent stem cells (hiPSCs) to hepatocyte-like cells (HLCs), to assess their potential to classify hepatotoxic and non-hepatotoxic chemicals and their use in mechanistic toxicity studies. The iPSC-HLCs could accurately classify chemicals causing acute hepatocellular injury, and the transcriptomics data on treated HLCs obtained by TempO-Seq technology linked the cytotoxicity to cellular stress pathways, including oxidative stress and unfolded protein response (UPR). Induction of these stress pathways in response to amiodarone, diclofenac, and ibuprofen, was demonstrated to be concentration and time dependent. The transcriptomics data on diclofenac-treated HLCs were found to be more sensitive in detecting differentially expressed genes in response to treatment, as compared to existing datasets of other diclofenac-treated in vitro hepatocyte models. Hence iPSC-HLCs generated by transcription factor overexpression and in metabolically optimised medium appear suitable for chemical toxicity detection as well as mechanistic toxicity studies."
 },
 "https://doi.org/10.1002/oby.23282": {
  "month": "1",
  "pub_date": "Jan 2022",
  "year": 2022,
  "early_online": "12 Dec 2021",
  "title": "Omega-6 and omega-3 oxylipins as potential markers of cardiometabolic risk in young adults",
  "contributors": "Jurado-Fasoli, L., Di, X., Kohler, I., Osuna-Prieto, F. J., Hankemeier, T., Krekels, E., Harms, A. C., Yang, W., Garcia-Lario, J. V., Fernández-Veledo, S., Ruiz, J. R., Rensen, P. C., Martinez-Tellez, B.",
  "corresponding": "Ruiz, J. R.",
  "organisations": "BioAnalytical Chemistry, AIMMS, University of Granada, Leiden University, Research and Development of Functional Food Centre (CIDAF), Hospital Campus de la Salud, Universidad Rovira i Virgili, CIBER - Center for Biomedical Research Network",
  "journal": "Obesity",
  "description": "Omega-6 and omega-3 oxylipins as potential markers of cardiometabolic risk in young adultsObjective: Omega-6 and omega-3 oxylipins are known to play a role in inflammation and cardiometabolic diseases in preclinical models. The associations between plasma levels of omega-6 and omega-3 polyunsaturated fatty acid–derived oxylipins and body composition and cardiometabolic risk factors in young adults were assessed. Methods: Body composition, brown adipose tissue, traditional serum cardiometabolic risk factors, inflammatory markers, and a panel of 83 oxylipins were analyzed in 133 young adults (age 22.1[SD 2.2] years, 67% women). Results: Plasma levels of four omega-6 oxylipins (15-HeTrE, 5-HETE, 14,15-EpETrE, and the oxidative stress–derived 8,12-iso-iPF2α-VI) correlated positively with adiposity, prevalence of metabolic syndrome, fatty liver index, and homeostatic model assessment of insulin resistance index and lipid parameters. By contrast, the plasma levels of three omega-3 oxylipins (14,15-DiHETE, 17,18-DiHETE, and 19,20-DiHDPA) were negatively correlated with adiposity, prevalence of metabolic syndrome, fatty liver index, homeostatic model assessment of insulin resistance index, and lipid parameters. The panel of seven oxylipins predicted adiposity better than traditional inflammatory markers such as interferon gamma or tumor necrosis factor-alpha. Pathway analyses revealed that individuals with obesity had higher plasma levels of omega-6 and lower plasma levels of omega-3 oxylipins than normal-weight individuals. Conclusion: Plasma levels of seven omega-6 and omega-3 oxylipins may have utility as early markers of cardiometabolic risk in young adults."
 },
 "https://doi.org/10.1039/d1cp04218a": {
  "month": "1",
  "pub_date": "7 Jan 2022",
  "year": 2022,
  "early_online": "1 Dec 2021",
  "title": "Automated assessment of redox potentials for dyes in dye-sensitized photoelectrochemical cells",
  "contributors": "Belić, J., Förster, A., Menzel, J. P., Buda, F., Visscher, L.",
  "corresponding": "Visscher, L.",
  "organisations": "Theoretical Chemistry, AIMMS, Leiden University",
  "journal": "Physical Chemistry Chemical Physics",
  "description": "Automated assessment of redox potentials for dyes in dye-sensitized photoelectrochemical cellsSustainable solutions for hydrogen production, such as dye-sensitized photoelectrochemical cells (DS-PEC), rely on the fundamental properties of its components whose modularity allows for their separate investigation. In this work, we design and execute a high-throughput scheme to tune the ground state oxidation potential (GSOP) of perylene-type dyes by functionalizing them with different ligands. This allows us to identify promising candidates which can then be used to improve the cell's efficiency. First, we investigate the accuracy of different theoretical approaches by benchmarking them against experimentally determined GSOPs. We test different methods to calculate the vertical oxidation potential, includingGWwith different levels of self-consistency, Kohn-Sham (KS) orbital energies and total energy differences. We find that there is little difference in the performance of these methods. However, we show that it is crucial to take into account solvent effects as well as the structural relaxation of the dye after oxidation. Other thermodynamic contributions are negligible. Based on this benchmark, we decide on an optimal strategy, balancing computational cost and accuracy, to screen more than 1000 dyes and identify promising candidates which could be used to construct more robust DS-PECs."
 },
 "https://doi.org/10.1016/j.envint.2021.107049": {
  "month": "1",
  "pub_date": "15 Jan 2022",
  "year": 2022,
  "early_online": "22 Dec 2021",
  "title": "Organophosphate ester metabolites in human breast milk determined by online solid phase extraction coupled to high pressure liquid chromatography tandem mass spectrometry",
  "contributors": "Chen, M., Koekkoek, J., Lamoree, M.",
  "corresponding": "Lamoree, M.",
  "organisations": "E&H: Environmental Chemistry and Toxicology, AIMMS, Vrije Universiteit Amsterdam, Sichuan University",
  "journal": "Environment International",
  "description": "Organophosphate ester metabolites in human breast milk determined by online solid phase extraction coupled to high pressure liquid chromatography tandem mass spectrometryThe analysis of metabolites of organophosphate esters (OPEs) in human breast milk is essential to evaluate OPE and OPE metabolite exposure of newborns. In the current study, an analytical method which only needs a small amount of breast milk (100 μl) was developed and validated for six diester metabolites and three hydroxylated metabolites applying salt-induced liquid–liquid extraction (SI-LLE) and dispersive solid phase extraction (d-SPE) for sample preparation and online solid phase extraction coupled to high pressure chromatography tandem mass spectrometry (online-SPE-HPLC-MS/MS) for quantitative measurement. The final method consisted of an extraction with formic acid (FA)/acetonitrile (1:200, v/v) and a cleanup with C18 d-SPE. The final extracts were trapped on a C18 cartridge with application of a wash step of 2 ml 0.1% FA milli-Q/methanol (98:2, v/v). Method detection limits (MDLs) ranging from 21.7 ng/l for BBOEHEP to 500 ng/l for BCIPP and average recoveries ranging from 58% for 5-OH-EHDPHP to 120% for BCIPP were achieved. Thirty-three breast milk samples from the LINC (Linking EDCs in maternal Nutrition to Child health) cohort collected in three distinct areas in The Netherlands were analyzed using the validated method. BCEP, BCIPP, BCIPHPP, BDCIPP, and 5-OH-EHDPHP were not detected in any of the samples, while BBOEP was the most frequently detected metabolite with a concentration range of <MDL to l.47 ng/ml, followed by DPhP and BBOEHEP, detected in ranges of <MDL to 0.09 and <MDL to 0.027 ng/ml. The results indicated that OPEs entering the human body are only to a limited extent excreted via breast milk."
 },
 "https://doi.org/10.1016/j.toxicon.2021.11.004": {
  "month": "1",
  "pub_date": "15 Jan 2022",
  "year": 2022,
  "early_online": "15 Jan 2022",
  "title": "Taxon-selective venom variation in adult and neonate Daboia russelii (Russell's Viper), and antivenom efficacy",
  "contributors": "Zdenek, C. N., Chowdhury, A., Haw, G. Y., Violette, A., Fourmy, R., Christ, T., Vonk, F. J., Fry, B. G.",
  "corresponding": "Fry, B. G.",
  "organisations": "Chemistry and Pharmaceutical Sciences, AIMMS, University of Queensland, Alphabiotoxine Laboratory sprl",
  "journal": "Toxicon",
  "description": "Taxon-selective venom variation in adult and neonate Daboia russelii (Russell's Viper), and antivenom efficacyMajor variations in venom composition can occur between juvenile and adult venomous snakes. However, due to logistical constraints, antivenoms are produced using adult venoms in immunising mixtures, possibly resulting in limited neutralisation of juvenile snake venoms. Daboia russelii is one of the leading causes of snakebite death across South Asia. Its venom is potently procoagulant, causing stroke in prey animals but causing in humans consumptive coagulopathy—a net anticoagulant state—and sometimes death resulting from hemorrhage. In this in vitro study, we compared the venom activity of—and antivenom efficacy against—six 2-week-old D. russelii relative to that of their parents. Using a coagulation analyser, we quantified the relative coagulotoxicity of these venoms in human, avian, and amphibian plasma. The overall potency on human plasma was similar across all adult and neonate venoms, and SII (Serum Institute of India) antivenom was equipotent in neutralising these coagulotoxic effects. In addition, all venoms were also similar in their action upon avian plasma. In contrast, the neonate venoms were more potent on amphibian plasma, suggesting amphibians make up a larger proportion of neonate diet than adult diet. A similar venom potency in human and avian plasmas but varying selectivity for amphibian plasma suggests ontogenetic differences in toxin isoforms within the factor X or factor V activating classes, thereby providing a testable hypothesis for future transcriptomics work. By providing insights into the functional venom differences between adult and neonate D. russelii venoms, we hope to inform clinical treatment of patients envenomated by this deadly species and to shed new light on the natural history of these extremely medically important snakes."
 }
}