{
 "1669200297.839476": {
  "month": "2",
  "pub_date": "Feb 2022",
  "year": 2022,
  "early_online": "21 Dec 2021",
  "title": "Front Cover: σ‐Electrons Responsible for Cooperativity and Ring Equalization in Hydrogen‐Bonded Supramolecular Polymers",
  "contributors": "Santos, L. A., Cesario, D., Vermeeren, P., Lubbe, S. C. C., Nunzi, F., Guerra, C. F.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS",
  "journal": "ChemPlusChem",
  "description": "Front Cover: σ‐Electrons Responsible for Cooperativity and Ring Equalization in Hydrogen‐Bonded Supramolecular PolymersThe cover picture shows σ-electrons, which by traveling through the chain, strengthen the hydrogen bonds in squaramide linear chains. This increasing gain in stability becomes more pronounced when the chain elongates and originates from the donor–acceptor charge transfer interaction within the σ-electronic system. As the charge flows from one end of the chain towards the other, it amplifies the charge separation across the chain, resulting in a stronger hydrogen bond with the new incoming monomer. More information can be found in the Full Paper by Célia Fonseca Guerra, and co-workers."
 },
 "1669200297.8453321": {
  "month": "2",
  "pub_date": "15 Feb 2022",
  "year": 2022,
  "early_online": null,
  "title": "(Astro)Chemistry: From Molecules to Reactions",
  "contributors": "Vermeeren, P.",
  "corresponding": null,
  "organisations": "AIMMS, Theoretical Chemistry",
  "journal": null,
  "description": "(Astro)Chemistry: From Molecules to ReactionsOne of the biggest challenges in astrochemistry is to gain a better understanding of the chemical processes that take place in space. This could ultimately help to answer the question: What is the origin of life on Earth? This thesis has aimed to get an idea of the formation of polycyclic aromatic hydrocarbons in space. This has been done by envisioning that that gaining a better understanding of related earthlike processes will help to obtain a more complete picture of analogous processes within an astrochemical context. An example of a chemical reaction that is commonly used in laboratories to create six-membered ring motifs is the Diels-Alder reaction. This thesis is, therefore, dedicated to obtaining a better understanding of how different types of Lewis acids catalyze Diels-Alder reactions by using state-of-the-art quantum chemical techniques. The results obtained in this thesis completely contradict the traditional view of Lewis acid-catalyzed Diels-Alder reactions and thus present a paradigm shift in organic chemistry. In fact, it turns out that Lewis acid catalysts accelerate Diels-Alder reaction not by increasing the attraction between the reactants but rather by reducing the steric repulsion between them. These, and other finding emerging from this thesis, not only provide a more complete understanding of the formation of polycyclic aromatic hydrocarbons in space but also contribute to the development of more economically and environmentally sustainable Lewis acid-catalyzed Diels-Alder reactions."
 },
 "1669200297.8463087": {
  "month": "2",
  "pub_date": "16 Feb 2022",
  "year": 2022,
  "early_online": null,
  "title": "Microbial communities and their enzymes involved in biodegradation of herbicides and dioxins",
  "contributors": "Nguyen, T. L. A.",
  "corresponding": null,
  "organisations": "AIMMS, Molecular Cell Physiology",
  "journal": null,
  "description": null
 },
 "1669200297.8492362": {
  "month": "2",
  "pub_date": "16 Feb 2022",
  "year": 2022,
  "early_online": null,
  "title": "Scaffold repurposing: Towards parasite selective inhibitors",
  "contributors": "de Heuvel, E.",
  "corresponding": null,
  "organisations": "AIMMS, Medicinal chemistry",
  "journal": null,
  "description": null
 },
 "1669200297.8560681": {
  "month": "2",
  "pub_date": "Jun 2022",
  "year": 2022,
  "early_online": "16 Feb 2022",
  "title": "An in vitro strategy using multiple human induced pluripotent stem cell-derived models to assess the toxicity of chemicals: A case study on paraquat",
  "contributors": "Nunes, C., Singh, P., Mazidi, Z., Murphy, C., Bourguignon, A., Wellens, S., Chandrasekaran, V., Ghosh, S., Zana, M., Pamies, D., Thomas, A., Verfaillie, C., Culot, M., Dinnyes, A., Hardy, B., Wilmes, A., Jennings, P., Grillari, R., Grillari, J., Zurich, M., Exner, T.",
  "corresponding": null,
  "organisations": "Molecular and Computational Toxicology, AIMMS, Bone Tumour Reference Centre, Institute of Pathology, University Hospital Basel, University of Basel, Basel, Switzerland., BOKU - University of Natural Resource and Life science (BOKU), Hungarian University of Agriculture and Life Sciences, University of Artois, BioTalentum Ltd., Aulich Lajos str. 26, Gödöllő, 2100, Hungary., Department of Psychiatry, University of Lausanne-University Hospital of Lausanne (UNIL-CHUV), Lausanne, Switzerland., Heidelberg Institute for Stem Cell Technology and Experimental Medicine (HI-STEM gGmbH), University of Szeged, Edelweiss Connect GmbH, Evercyte GmbH",
  "journal": "Toxicology in Vitro",
  "description": "An in vitro strategy using multiple human induced pluripotent stem cell-derived models to assess the toxicity of chemicals: A case study on paraquatMost OECD guidelines for chemical risk assessment include tests performed on animals, raising financial, ethical and scientific concerns. Thus, the development of human-based models for toxicity testing is highly encouraged. Here, we propose an in vitro multi-organ strategy to assess the toxicity of chemicals. Human induced pluripotent stem cells (hiPSCs)-derived models of the brain, blood-brain barrier, kidney, liver and vasculature were generated and exposed to paraquat (PQ), a widely employed herbicide with known toxic effects in kidneys and brain. The models showed differential cytotoxic sensitivity to PQ after acute exposure. TempO-Seq™ analysis with a set of 3565 probes revealed the deregulation of oxidative stress, unfolded protein response and Estrogen Receptor-mediated signaling pathways, in line with the existing knowledge on PQ mechanisms of action. The main advantages of this strategy are to assess chemical toxicity on multiple tissues/organs in parallel, exclusively in human cells, eliminating the interspecies bias, allowing a better evaluation of the differential sensitivity of the models representing the diverse organs, and increasing the chance to identify toxic compounds. Furthermore, although we focused on the mechanisms of action of PQ shared by the different models, this strategy would also allow for organ-specific toxicity testing, by including more cell type-specific probes for TempO-Seq analyses. In conclusion, we believe this strategy will participate in the further improvement of chemical risk assessment for human health."
 },
 "1669200297.8599727": {
  "month": "3",
  "pub_date": "Mar 2022",
  "year": 2022,
  "early_online": "11 Mar 2022",
  "title": "Implementation of Zebrafish Ontologies for Toxicology Screening",
  "contributors": "Legradi, J.",
  "corresponding": null,
  "organisations": "E&H: Environmental Health and Toxicology, AIMMS",
  "journal": "Frontiers in Toxicology",
  "description": "Implementation of Zebrafish Ontologies for Toxicology ScreeningToxicological evaluation of chemicals using early-life stage zebrafish (Danio rerio) involves the observation and recording of altered phenotypes. Substantial variability has been observed among researchers in phenotypes reported from similar studies, as well as a lack of consistent data annotation, indicating a need for both terminological and data harmonization. When examined from a data science perspective, many of these apparent differences can be parsed into the same or similar endpoints whose measurements differ only in time, methodology, or nomenclature. Ontological knowledge structures can be leveraged to integrate diverse data sets across terminologies, scales, and modalities. Building on this premise, the National Toxicology Program’s Systematic Evaluation of the Application of Zebrafish in Toxicology undertook a collaborative exercise to evaluate how the application of standardized phenotype terminology improved data consistency. To accomplish this, zebrafish researchers were asked to assess images of zebrafish larvae for morphological malformations in two surveys. In the first survey, researchers were asked to annotate observed malformations using their own terminology. In the second survey, researchers were asked to annotate the images from a list of terms and definitions from the Zebrafish Phenotype Ontology. Analysis of the results suggested that the use of ontology terms increased consistency and decreased ambiguity, but a larger study is needed to confirm. We conclude that utilizing a common data standard will not only reduce the heterogeneity of reported terms but increases agreement and repeatability between different laboratories. Thus, we advocate for the development of a zebrafish phenotype atlas to help laboratories create interoperable, computable data."
 },
 "1669200297.863876": {
  "month": "3",
  "pub_date": "10 Mar 2022",
  "year": 2022,
  "early_online": null,
  "title": "Analysis of per- and polyfluoroalkyl substances (PFASs) in outdoor wear",
  "contributors": "van der Veen, I.",
  "corresponding": null,
  "organisations": "E&H: Environmental Bioanalytical Chemistry, AIMMS",
  "journal": null,
  "description": null
 },
 "1669200297.8668032": {
  "month": "3",
  "pub_date": "15 Mar 2022",
  "year": 2022,
  "early_online": null,
  "title": "Chasing my Mavericks: Stereoselective Allylations, Cascade Reactions and Total Synthesis of Natural Products",
  "contributors": "Faltracco, M.",
  "corresponding": null,
  "organisations": "AIMMS, Organic Chemistry",
  "journal": null,
  "description": null
 },
 "1669200297.8687563": {
  "month": "3",
  "pub_date": "16 Mar 2022",
  "year": 2022,
  "early_online": null,
  "title": "Mars' potential for life: Projections from extreme terrestrial microbiology",
  "contributors": "Aerts, J. W.",
  "corresponding": null,
  "organisations": "AIMMS, Molecular Cell Physiology",
  "journal": null,
  "description": null
 },
 "1669200297.8697321": {
  "month": "3",
  "pub_date": "28 Mar 2022",
  "year": 2022,
  "early_online": null,
  "title": "Designing Peptide-Derived Ligands that Target RNAThe design of RNA-binding molecules represents an outstanding challenge in drug discovery and chemical biology. Currently, oligonucleotide-based scaffolds represent the state-of-the-art, targeting RNA in a sequence-specific manner. Given the reduced cellular permeability of oligonucleotides however, alternative strategies have also been explored, particularly the development of ligands which recognize specific RNA structures. In this regard, RNA’s intrinsic flexibility and highly polar character often hampers the application of traditional, small molecules and has led researchers to explore diverse groups of intermediate- and larger-sized ligands. In recent years, interest has particularly grown in the use of peptides to bind discrete RNA structural motifs. Offering modular scaffolds which can be tuned to enhance both their functional and biological properties, a number of structure-based design strategies have yielded peptide-based ligands to target a variety “undruggable” targets. Inspired by such advances, in this thesis, structure-based design principles were used to generate a number of peptide-derived, RNA-binding ligands.General information",
  "contributors": "McLoughlin, N. M.",
  "corresponding": null,
  "organisations": "AIMMS, Organic Chemistry",
  "journal": null,
  "description": "Designing Peptide-Derived Ligands that Target RNAThe design of RNA-binding molecules represents an outstanding challenge in drug discovery and chemical biology. Currently, oligonucleotide-based scaffolds represent the state-of-the-art, targeting RNA in a sequence-specific manner. Given the reduced cellular permeability of oligonucleotides however, alternative strategies have also been explored, particularly the development of ligands which recognize specific RNA structures. In this regard, RNA’s intrinsic flexibility and highly polar character often hampers the application of traditional, small molecules and has led researchers to explore diverse groups of intermediate- and larger-sized ligands. In recent years, interest has particularly grown in the use of peptides to bind discrete RNA structural motifs. Offering modular scaffolds which can be tuned to enhance both their functional and biological properties, a number of structure-based design strategies have yielded peptide-based ligands to target a variety “undruggable” targets. Inspired by such advances, in this thesis, structure-based design principles were used to generate a number of peptide-derived, RNA-binding ligands."
 },
 "1669200297.881444": {
  "month": "4",
  "pub_date": "19 Apr 2022",
  "year": 2022,
  "early_online": null,
  "title": "BIOGENESIS OF BACTERIAL MEMBRANES: A TARGET FOR NOVEL ANTIBIOTICS?",
  "contributors": "Steenhuis, M.",
  "corresponding": null,
  "organisations": "AIMMS, Molecular Microbiology",
  "journal": null,
  "description": null
 },
 "1669200297.8833961": {
  "month": "4",
  "pub_date": "22 Apr 2022",
  "year": 2022,
  "early_online": null,
  "title": "De wereld als laboratorium: over stoffen die niet gemaakt hadden moeten worden",
  "contributors": "de Boer, J.",
  "corresponding": null,
  "organisations": "AIMMS, Environment and Health, Amsterdam Sustainability Institute",
  "journal": null,
  "description": "De wereld als laboratorium: over stoffen die niet gemaakt hadden moeten worden"
 },
 "1669200297.899012": {
  "month": "5",
  "pub_date": "17 May 2022",
  "year": 2022,
  "early_online": null,
  "title": "From rivers to the tap: Investigation of micro and nanoplastics in drinking water by pyrolysis-GC-MSThe occurrence of micro-and nanoplastics (MNPs) in freshwater has been globally recognized. This raised the question of possible human exposure to MNPs through drinking water from freshwater sources. Recent studies have shown that potable water may contain MNPs, but a high degree of variation in concentrations has been reported. These variations are attributed to the differences between raw water and the treatment and distribution processes. However, the analytical techniques employed for the identification and quantification of MNPs also have a significant role at the level of reported. To be able to estimate the MNP associated risks via drinking water consumption, reliable exposure concentrations with lower size limits of polymers are urgently needed. In the present study, a sensitive method was developed to detect and quantify MNPs in water samples based on the protein corona mediated aggregation of particles followed by filtration and analysis with pyrolysis-gas chromatograph-mass spectrometry (Py-GC-MS). The method was validated using different types of water and acceptable recoveries were obtained for PE, PP, PVC and PS ranging from 97 to 118%. Given the ubiquity of microplastics in freshwater systems and increased particle numbers with decreasing polymer sizes, this method is a promising tool to quantify MNPs in water samples and to evaluate the risks for human health.General information",
  "contributors": "Sefiloglu, F. Ö., Brits, M., Scibetta, L., Vethaak, A., Lamoree, M., Leslie, H.Pages:286",
  "corresponding": null,
  "organisations": "E&H: Environmental Chemistry and Toxicology, AIMMS, Environment and Health",
  "journal": null,
  "description": "From rivers to the tap: Investigation of micro and nanoplastics in drinking water by pyrolysis-GC-MSThe occurrence of micro-and nanoplastics (MNPs) in freshwater has been globally recognized. This raised the question of possible human exposure to MNPs through drinking water from freshwater sources. Recent studies have shown that potable water may contain MNPs, but a high degree of variation in concentrations has been reported. These variations are attributed to the differences between raw water and the treatment and distribution processes. However, the analytical techniques employed for the identification and quantification of MNPs also have a significant role at the level of reported. To be able to estimate the MNP associated risks via drinking water consumption, reliable exposure concentrations with lower size limits of polymers are urgently needed. In the present study, a sensitive method was developed to detect and quantify MNPs in water samples based on the protein corona mediated aggregation of particles followed by filtration and analysis with pyrolysis-gas chromatograph-mass spectrometry (Py-GC-MS). The method was validated using different types of water and acceptable recoveries were obtained for PE, PP, PVC and PS ranging from 97 to 118%. Given the ubiquity of microplastics in freshwater systems and increased particle numbers with decreasing polymer sizes, this method is a promising tool to quantify MNPs in water samples and to evaluate the risks for human health."
 },
 "1669200297.9048681": {
  "month": "5",
  "pub_date": "9 Jun 2022",
  "year": 2022,
  "early_online": "23 May 2022",
  "title": "Exploring the Activity Profile of Tbr",
  "contributors": "Zara, L., Moraca, F., van Muijlwijk-Koezen, J. E., Zarzycka, B., Abel, R., de Esch, I.",
  "corresponding": "de Esch, I.",
  "organisations": "Innovations in Human Health & Life Sciences, AIMMS, Medicinal chemistry, Chemistry and Pharmaceutical Sciences, Schrödinger LLC, Schrӧdinger, Inc.",
  "journal": "ACS medicinal chemistry letters",
  "description": "Exploring the Activity Profile of TbrPDEB1 and hPDE4 Inhibitors Using Free Energy PerturbationHuman African trypanosomiasis (HAT) is a neglected tropical disease caused by the parasite Trypanosoma brucei (T.b.). A validated target for the treatment of HAT is the parasitic T.b. cyclic nucleotide phosphodiesterase B1 (TbrPDEB1). Although nanomolar TbrPDEB1 inhibitors have been obtained, their activity against the off-target human PDE4 (hPDE4) is likely to lead to undesirable clinical side effects, such as nausea, emesis, and immune suppression. Thus, new and more selective TbrPDEB1 inhibitors are still needed. This retrospective study evaluated the free energy perturbation (FEP+) method to predict the affinity profiles of TbrPDEB1 inhibitors against hPDE4. We demonstrate that FEP+ can be used to accurately predict the activity profiles of these homologous proteins. Moreover, we show how FEP+ can overcome challenges like protein flexibility and high sequence conservation. This also implies that the method can be applied prospectively for the lead optimization campaigns to design new and more selective TbrPDEB1 inhibitors."
 },
 "1669200297.9116993": {
  "month": "6",
  "pub_date": "Jun 2022",
  "year": 2022,
  "early_online": "16 Feb 2022",
  "title": "An in vitro strategy using multiple human induced pluripotent stem cell-derived models to assess the toxicity of chemicals: A case study on paraquat",
  "contributors": "Nunes, C., Singh, P., Mazidi, Z., Murphy, C., Bourguignon, A., Wellens, S., Chandrasekaran, V., Ghosh, S., Zana, M., Pamies, D., Thomas, A., Verfaillie, C., Culot, M., Dinnyes, A., Hardy, B., Wilmes, A., Jennings, P., Grillari, R., Grillari, J., Zurich, M., Exner, T.",
  "corresponding": null,
  "organisations": "Molecular and Computational Toxicology, AIMMS, Bone Tumour Reference Centre, Institute of Pathology, University Hospital Basel, University of Basel, Basel, Switzerland., BOKU - University of Natural Resource and Life science (BOKU), Hungarian University of Agriculture and Life Sciences, University of Artois, BioTalentum Ltd., Aulich Lajos str. 26, Gödöllő, 2100, Hungary., Department of Psychiatry, University of Lausanne-University Hospital of Lausanne (UNIL-CHUV), Lausanne, Switzerland., Heidelberg Institute for Stem Cell Technology and Experimental Medicine (HI-STEM gGmbH), University of Szeged, Edelweiss Connect GmbH, Evercyte GmbH",
  "journal": "Toxicology in Vitro",
  "description": "An in vitro strategy using multiple human induced pluripotent stem cell-derived models to assess the toxicity of chemicals: A case study on paraquatMost OECD guidelines for chemical risk assessment include tests performed on animals, raising financial, ethical and scientific concerns. Thus, the development of human-based models for toxicity testing is highly encouraged. Here, we propose an in vitro multi-organ strategy to assess the toxicity of chemicals. Human induced pluripotent stem cells (hiPSCs)-derived models of the brain, blood-brain barrier, kidney, liver and vasculature were generated and exposed to paraquat (PQ), a widely employed herbicide with known toxic effects in kidneys and brain. The models showed differential cytotoxic sensitivity to PQ after acute exposure. TempO-Seq™ analysis with a set of 3565 probes revealed the deregulation of oxidative stress, unfolded protein response and Estrogen Receptor-mediated signaling pathways, in line with the existing knowledge on PQ mechanisms of action. The main advantages of this strategy are to assess chemical toxicity on multiple tissues/organs in parallel, exclusively in human cells, eliminating the interspecies bias, allowing a better evaluation of the differential sensitivity of the models representing the diverse organs, and increasing the chance to identify toxic compounds. Furthermore, although we focused on the mechanisms of action of PQ shared by the different models, this strategy would also allow for organ-specific toxicity testing, by including more cell type-specific probes for TempO-Seq analyses. In conclusion, we believe this strategy will participate in the further improvement of chemical risk assessment for human health."
 },
 "1669200297.918533": {
  "month": "6",
  "pub_date": "6 Jun 2022",
  "year": 2022,
  "early_online": "6 Jun 2022",
  "title": "An Analysis of SARS-Co",
  "contributors": "Stephens, N., Béen, F., Savic, D.",
  "corresponding": null,
  "organisations": "E&H: Environmental Chemistry and Toxicology, AIMMS",
  "journal": "ACS ES&T WaterRatings:Scopus rating (2022): CiteScore 2.7 ",
  "description": "An Analysis of SARS-CoV-2 in Wastewater to Evaluate the Effectiveness of Nonpharmaceutical Interventions against COVID-19 in The NetherlandsWastewater-based epidemiology (WBE) is increasingly being recognized as a powerful tool for detecting and monitoring SARS-CoV-2 trends at a population level. This study looked to extend the use of WBE to explore the effectiveness of nonpharmaceutical interventions (NPIs) that have been used in response to COVID-19 and compare the results to the effect of such interventions on COVID-19 hospitalizations. A data-driven approach demonstrated that trends of SARS-CoV-2 RNA in wastewater, from Amsterdam and Utrecht (The Netherlands), precede hospitalizations by at least 3–9 days. Additionally, the effect of NPIs can be seen in wastewater and hospitalizations after 20 and 24 days, respectively. Changepoint analysis indicated that the closure of schools and universities significantly reduced the level of SARS-CoV-2 RNA in wastewater and COVID-19 hospitalizations. Regression modeling suggested the stay-at-home policy is an effective intervention for reducing the level of SARS-CoV-2 RNA in wastewater, whereas the closure of workplaces significantly reduced hospitalizations in both Dutch cities. This study demonstrates how WBE can be used to inform public health decisions and anticipate future strain on healthcare facilities in major cities but also indicates a need for higher temporal resolution of wastewater sampling."
 },
 "1669200297.9195082": {
  "month": "6",
  "pub_date": "9 Jun 2022",
  "year": 2022,
  "early_online": "23 May 2022",
  "title": "Exploring the Activity Profile of Tbr",
  "contributors": "Zara, L., Moraca, F., van Muijlwijk-Koezen, J. E., Zarzycka, B., Abel, R., de Esch, I.",
  "corresponding": "de Esch, I.",
  "organisations": "Innovations in Human Health & Life Sciences, AIMMS, Medicinal chemistry, Chemistry and Pharmaceutical Sciences, Schrödinger LLC, Schrӧdinger, Inc.",
  "journal": "ACS medicinal chemistry letters",
  "description": "Exploring the Activity Profile of TbrPDEB1 and hPDE4 Inhibitors Using Free Energy PerturbationHuman African trypanosomiasis (HAT) is a neglected tropical disease caused by the parasite Trypanosoma brucei (T.b.). A validated target for the treatment of HAT is the parasitic T.b. cyclic nucleotide phosphodiesterase B1 (TbrPDEB1). Although nanomolar TbrPDEB1 inhibitors have been obtained, their activity against the off-target human PDE4 (hPDE4) is likely to lead to undesirable clinical side effects, such as nausea, emesis, and immune suppression. Thus, new and more selective TbrPDEB1 inhibitors are still needed. This retrospective study evaluated the free energy perturbation (FEP+) method to predict the affinity profiles of TbrPDEB1 inhibitors against hPDE4. We demonstrate that FEP+ can be used to accurately predict the activity profiles of these homologous proteins. Moreover, we show how FEP+ can overcome challenges like protein flexibility and high sequence conservation. This also implies that the method can be applied prospectively for the lead optimization campaigns to design new and more selective TbrPDEB1 inhibitors."
 },
 "1669200297.9253633": {
  "month": "6",
  "pub_date": "15 Jul 2022",
  "year": 2022,
  "early_online": null,
  "title": "Front Cover: How Ionization Catalyzes Diels‐Alder Reactions (Chem. Eur. J. 40/2022)General information",
  "contributors": "Vermeeren, P., Hamlin, T. A., Bickelhaupt, F. M.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences",
  "journal": null,
  "description": "Front Cover: How Ionization Catalyzes Diels‐Alder Reactions (Chem. Eur. J. 40/2022)"
 },
 "1669200297.935124": {
  "month": "7",
  "pub_date": "15 Jul 2022",
  "year": 2022,
  "early_online": null,
  "title": "Front Cover: How Ionization Catalyzes Diels‐Alder Reactions (Chem. Eur. J. 40/2022)General information",
  "contributors": "Vermeeren, P., Hamlin, T. A., Bickelhaupt, F. M.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences",
  "journal": null,
  "description": "Front Cover: How Ionization Catalyzes Diels‐Alder Reactions (Chem. Eur. J. 40/2022)"
 },
 "1669200297.9712358": {
  "month": "9",
  "pub_date": "20 Sep 2022",
  "year": 2022,
  "early_online": null,
  "title": null,
  "contributors": "Ghasemi Goojani, H. A.",
  "corresponding": null,
  "organisations": "Structural Biology, AIMMS",
  "journal": null,
  "description": null
 },
 "1669200297.976116": {
  "month": "10",
  "pub_date": "1 Oct 2022",
  "year": 2022,
  "early_online": null,
  "title": "Opinie: Samenwerken met Shell past universiteiten nu echt niet meer",
  "contributors": "Verdonk, P., Ossebaard, H., Kort, R., Schaumburg, J.",
  "corresponding": null,
  "organisations": "Athena Institute, AIMMS, Molecular Cell Physiology, Econometrics and Data Science, Tinbergen Institute, Econometrics and Operations Research, Department of Medical Humanities, VU University Medical Center, Amsterdam Public Health research institute, School of Medical Sciences",
  "journal": "Trouw",
  "description": "Opinie: Samenwerken met Shell past universiteiten nu echt niet meerZonder hulp van multinationals als Shell, bereiken onderzoekers niks, wordt wel beweerd. Maar dat argument is volgend vier VU-medewerkers achterhaald."
 },
 "1669200297.9780679": {
  "month": "10",
  "pub_date": "8 Oct 2022",
  "year": 2022,
  "early_online": null,
  "title": "Tumour break load is a biologically relevant feature of genomic instability with prognostic value in colorectal cancer",
  "contributors": "Lakbir, S., Lahoz, S., Cuatrecasas, M., Camps, J., Glas, R. A., Heringa, J., Meijer, G. A., Abeln, S., Fijneman, R. J. A.",
  "corresponding": null,
  "organisations": "Bioinformatics, AIMMS, Bio Informatics (IBIVU), Computer Science, Network Institute, Integrative Bioinformatics, Hospital Clínic-Universitat de Barcelona, Biomedical Diagnostic Center (CDB), Autonomous University of Barcelona (UAB), Barcelona, Spain., Netherlands Cancer Institute and Oncode Institute, Utrecht, The Netherlands.",
  "journal": "European Journal of Cancer",
  "description": "Tumour break load is a biologically relevant feature of genomic instability with prognostic value in colorectal cancerBACKGROUND: Clinically implemented prognostic biomarkers are lacking for the 80% of colorectal cancers (CRCs) that exhibit chromosomal instability (CIN). CIN is characterised by chromosome segregation errors and double-strand break repair defects that lead to somatic copy number aberrations (SCNAs) and chromosomal rearrangement-associated structural variants (SVs), respectively. We hypothesise that the number of SVs is a distinct feature of genomic instability and defined a new measure to quantify SVs: the tumour break load (TBL). The present study aimed to characterise the biological impact and clinical relevance of TBL in CRC.METHODS: Disease-free survival and SCNA data were obtained from The Cancer Genome Atlas and two independent CRC studies. TBL was defined as the sum of SCNA-associated SVs. RNA gene expression data of microsatellite stable (MSS) CRC samples were used to train an RNA-based TBL classifier. Dichotomised DNA-based TBL data were used for survival analysis.RESULTS: TBL shows large variation in CRC with poor correlation to tumour mutational burden and fraction of genome altered. TBL impact on tumour biology was illustrated by the high accuracy of classifying cancers in TBL-high and TBL-low (area under the receiver operating characteristic curve [AUC]: 0.88; p < 0.01). High TBL was associated with disease recurrence in 85 stages II-III MSS CRCs from The Cancer Genome Atlas (hazard ratio [HR]: 6.1; p = 0.007) and in two independent validation series of 57 untreated stages II-III (HR: 4.1; p = 0.012) and 74 untreated stage II MSS CRCs (HR: 2.4; p = 0.01).CONCLUSION: TBL is a prognostic biomarker in patients with non-metastatic MSS CRC with great potential to be implemented in routine molecular diagnostics."
 },
 "1669200297.980996": {
  "month": "10",
  "pub_date": "19 Oct 2022",
  "year": 2022,
  "early_online": null,
  "title": "Discovery of Structure-Activity and Structure-Kinetic Relationships by in silico Methods for PDE Inhibitors Optimization",
  "contributors": "Zara, L.",
  "corresponding": null,
  "organisations": "Medicinal chemistry, AIMMS",
  "journal": null,
  "description": null
 },
 "1669200297.9878278": {
  "month": "11",
  "pub_date": "8 Nov 2022",
  "year": 2022,
  "early_online": null,
  "title": "Towards a knowledge graph for pre-/probiotics and microbiota-gut-brain axis diseases",
  "contributors": "Liu, T., Lan, G., Feenstra, K. A., Huang, Z., Heringa, J.Pages:18977",
  "corresponding": null,
  "organisations": "Bioinformatics, Artificial intelligence, AIMMS, Integrative Bioinformatics, Network Institute, Knowledge Representation and Reasoning, Computer Science",
  "journal": "Scientific Reports",
  "description": "Towards a knowledge graph for pre-/probiotics and microbiota-gut-brain axis diseasesScientific publications present biological relationships but are structured for human reading, making it difficult to use this resource for semantic integration and querying. Existing databases, on the other hand, are well structured for automated analysis, but do not contain comprehensive biological knowledge. We devised an approach for constructing comprehensive knowledge graphs from these two types of resources and applied it to investigate relationships between pre-/probiotics and microbiota-gut-brain axis diseases. To this end, we created (i) a knowledge base, dubbed ppstatement, containing manually curated detailed annotations, and (ii) a knowledge base, called ppconcept, containing automatically annotated concepts. The resulting Pre-/Probiotics Knowledge Graph (PPKG) combines these two knowledge bases with three other public databases (i.e. MeSH, UMLS and SNOMED CT). To validate the performance of PPKG and to demonstrate the added value of integrating two knowledge bases, we created four biological query cases. The query cases demonstrate that we can retrieve co-occurring concepts of interest, and also that combining the two knowledge bases leads to more comprehensive query results than utilizing them separately. The PPKG enables users to pose research queries such as \"which pre-/probiotics combinations may benefit depression?\", potentially leading to novel biological insights."
 },
 "1669200297.9888039": {
  "month": "11",
  "pub_date": "15 Nov 2022",
  "year": 2022,
  "early_online": null,
  "title": "Bioinformatics tools and data resources for assay development of fluid protein biomarkers",
  "contributors": "Waury, K., Willemse, E. A. J., Vanmechelen, E., Zetterberg, H., Teunissen, C. E., Abeln, S.Pages:83",
  "corresponding": null,
  "organisations": "Bioinformatics, AIMMS, Bio Informatics (IBIVU), Integrative Bioinformatics, Bone Tumour Reference Centre, Institute of Pathology, University Hospital Basel, University of Basel, Basel, Switzerland., Adx Neurosciences",
  "journal": "Biomarker research",
  "description": "Bioinformatics tools and data resources for assay development of fluid protein biomarkersFluid protein biomarkers are important tools in clinical research and health care to support diagnosis and to monitor patients. Especially within the field of dementia, novel biomarkers could address the current challenges of providing an early diagnosis and of selecting trial participants. While the great potential of fluid biomarkers is recognized, their implementation in routine clinical use has been slow. One major obstacle is the often unsuccessful translation of biomarker candidates from explorative high-throughput techniques to sensitive antibody-based immunoassays. In this review, we propose the incorporation of bioinformatics into the workflow of novel immunoassay development to overcome this bottleneck and thus facilitate the development of novel biomarkers towards clinical laboratory practice. Due to the rapid progress within the field of bioinformatics many freely available and easy-to-use tools and data resources exist which can aid the researcher at various stages. Current prediction methods and databases can support the selection of suitable biomarker candidates, as well as the choice of appropriate commercial affinity reagents. Additionally, we examine methods that can determine or predict the epitope - an antibody's binding region on its antigen - and can help to make an informed choice on the immunogenic peptide used for novel antibody production. Selected use cases for biomarker candidates help illustrate the application and interpretation of the introduced tools."
 },
 "1669200297.9897797": {
  "month": "11",
  "pub_date": "16 Nov 2022",
  "year": 2022,
  "early_online": null,
  "title": "INFLECT: an R-package for cytometry cluster evaluation using marker modality",
  "contributors": "Verhoeff, J., Abeln, S., Garcia-Vallejo, J. J.Pages:487",
  "corresponding": null,
  "organisations": "Bioinformatics, AIMMS, Integrative Bioinformatics, Center for Neurogenomics and Cognitive Research, Amsterdam Infection & Immunity Institute and Cancer Center Amsterdam",
  "journal": "BMC Bioinformatics",
  "description": "INFLECT: an R-package for cytometry cluster evaluation using marker modalityBACKGROUND: Current methods of high-dimensional unsupervised clustering of mass cytometry data lack means to monitor and evaluate clustering results. Whether unsupervised clustering is correct is typically evaluated by agreement with dimensionality reduction techniques or based on benchmarking with manually classified cells. The ambiguity and lack of reproducibility of sequential gating has been replaced with ambiguity in interpretation of clustering results. On the other hand, spurious overclustering of data leads to loss of statistical power. We have developed INFLECT, an R-package designed to give insight in clustering results and provide an optimal number of clusters. In our approach, a mass cytometry dataset is overclustered intentionally to ensure the smallest phenotypically different subsets are captured using FlowSOM. A range of metacluster number endpoints are generated and evaluated using marker interquartile range and distribution unimodality checks. The fraction of marker distributions that pass these checks is taken as a measure of clustering success. The fraction of unimodal distributions within metaclusters is plotted against the number of generated metaclusters and reaches a plateau of diminishing returns. The inflection point at which this occurs gives an optimal point of capturing cellular heterogeneity versus statistical power.RESULTS: We applied INFLECT to four publically available mass cytometry datasets of different size and number of markers. The unimodality score consistently reached a plateau, with an inflection point dependent on dataset size and number of dimensions. We tested both ConsenusClusterPlus metaclustering and hierarchical clustering. While hierarchical clustering is less computationally expensive and thus faster, it achieved similar results to ConsensusClusterPlus. The four datasets consisted of labeled data and we compared INFLECT metaclustering to published results. INFLECT identified a higher optimal number of metaclusters for all datasets. We illustrated the underlying heterogeneity within labels, showing that these labels encompass distinct types of cells.CONCLUSION: INFLECT addresses a knowledge gap in high-dimensional cytometry analysis, namely assessing clustering results. This is done through monitoring marker distributions for interquartile range and unimodality across a range of metacluster numbers. The inflection point is the optimal trade-off between cellular heterogeneity and statistical power, applied in this work for FlowSOM clustering on mass cytometry datasets."
 },
 "1669200297.990755": {
  "month": "11",
  "pub_date": "21 Nov 2022",
  "year": 2022,
  "early_online": null,
  "title": "In silico guided identification of molecular determinants for modulation of GPCRs",
  "contributors": "Arimont Segura, M.",
  "corresponding": null,
  "organisations": "Medicinal chemistry, AIMMS",
  "journal": null,
  "description": null
 },
 "1669200297.991732": {
  "month": "11",
  "pub_date": "23 Nov 2022",
  "year": 2022,
  "early_online": null,
  "title": "Computational optimization of dyes for dye-sensitized solar cells",
  "contributors": "Belić, J.",
  "corresponding": null,
  "organisations": "AIMMS, Theoretical Chemistry",
  "journal": null,
  "description": null
 }
}