{
 "1631522519.8047717": {
  "month": "1",
  "pub_date": "26 Apr 2021",
  "year": 2021,
  "early_online": "29 Jan 2021",
  "title": "Not Carbon s–p Hybridization, but Coordination Number Determines C−H and C−C Bond Length",
  "contributors": "Vermeeren, P., Zeist, W., Hamlin, T. A., Guerra, C. F., Bickelhaupt, F. M.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences",
  "journal": "Chemistry: A European Journal",
  "description": "Not Carbon s–p Hybridization, but Coordination Number Determines C−H and C−C Bond LengthA fundamental and ubiquitous phenomenon in chemistry is the contraction of both C−H and C−C bonds as the carbon atoms involved vary, in s–p hybridization, along sp3 to sp2 to sp. Our quantum chemical bonding analyses based on Kohn–Sham molecular orbital theory show that the generally accepted rationale behind this trend is incorrect. Inspection of the molecular orbitals and their corresponding orbital overlaps reveals that the above-mentioned shortening in C−H and C−C bonds is not determined by an increasing amount of s-character at the carbon atom in these bonds. Instead, we establish that this structural trend is caused by a diminishing steric (Pauli) repulsion between substituents around the pertinent carbon atom, as the coordination number decreases along sp3 to sp2 to sp."
 },
 "1631522519.8107593": {
  "month": "2",
  "pub_date": "10 Feb 2021",
  "year": 2021,
  "early_online": "10 Dec 2020",
  "title": "Protein cost allocation explains metabolic strategies in Escherichia coli",
  "contributors": "Grigaitis, P., Olivier, B. G., Fiedler, T., Teusink, B., Kummer, U., Veith, N.",
  "corresponding": null,
  "organisations": "Systems Bioinformatics, AIMMS, Systems Bioinformatics, Rostock University Medical Center, Department of General Internal Medicine and Psychosomatics, Heidelberg University Hospital, Heidelberg University, Heidelberg, Germany.",
  "journal": "Journal of Biotechnology",
  "description": "Protein cost allocation explains metabolic strategies in Escherichia coliIn-depth understanding of microbial growth is crucial for the development of new advances in biotechnology and for combating microbial pathogens. Condition-specific proteome expression is central to microbial physiology and growth. A multitude of processes are dependent on the protein expression, thus, whole-cell analysis of microbial metabolism using genome-scale metabolic models is an attractive toolset to investigate the behaviour of microorganisms and their communities. However, genome-scale models that incorporate macromolecular expression are still inhibitory complex: the conceptual and computational complexity of these models severely limits their potential applications. In the need for alternatives, here we revisit some of the previous attempts to create genome-scale models of metabolism and macromolecular expression to develop a novel framework for integrating protein abundance and turnover costs to conventional genome-scale models. We show that such a model of Escherichia coli successfully reproduces experimentally determined adaptations of metabolism in a growth condition-dependent manner. Moreover, the model can be used as means of investigating underutilization of the protein machinery among different growth settings. Notably, we obtained strongly improved predictions of flux distributions, considering the costs of protein translation explicitly. This finding in turn suggests protein translation being the main regulation hub for cellular growth."
 },
 "1631522519.8141584": {
  "month": "2",
  "pub_date": "5 Mar 2021",
  "year": 2021,
  "early_online": "9 Feb 2021",
  "title": "Site-Specific N-Linked Glycosylation Analysis of Human Carcinoembryonic Antigen by Sheathless Capillary Electrophoresis-Tandem Mass Spectrometry",
  "contributors": "Pont, L., Kuzyk, V., Benavente, F., Sanz-Nebot, V., Mayboroda, O. A., Wuhrer, M., Lageveen-Kammeijer, G. S. M.",
  "corresponding": "Benavente, F., Lageveen-Kammeijer, G. S. M.",
  "organisations": "BioAnalytical Chemistry, AIMMS, University of Barcelona, Leiden University Medical Center",
  "journal": "Journal of Proteome Research",
  "description": "Site-Specific N-Linked Glycosylation Analysis of Human Carcinoembryonic Antigen by Sheathless Capillary Electrophoresis-Tandem Mass SpectrometryWith 28 potential N-glycosylation sites, human carcinoembryonic antigen (CEA) bears an extreme amount of N-linked glycosylation, and approximately 60% of its molecular mass can be attributed to its carbohydrates. CEA is often overexpressed and released by many solid tumors, including colorectal carcinomas. CEA displays an impressive heterogeneity and variability in sugar content; however, site-specific distribution of carbohydrate structures has not been reported so far. The present study investigated CEA samples purified from human colon carcinoma and human liver metastases and enabled the characterization of 21 out of 28 potential N-glycosylation sites with respect to their occupancy. The coverage was achieved by a multienzymatic digestion approach with specific enzymes, such as trypsin, endoproteinase Glu-C, and the nonspecific enzyme, Pronase, followed by analysis using sheathless CE-MS/MS. In total, 893 different N-glycopeptides and 128 unique N-glycan compositions were identified. Overall, a great heterogeneity was found both within (micro) and in between (macro) individual N-glycosylation sites. Moreover, notable differences were found on certain N-glycosylation sites between primary adenocarcinoma and metastatic tumor in regard to branching, bisection, sialylation, and fucosylation. Those features, if further investigated in a targeted manner, may pave the way toward improved diagnostics and monitoring of colorectal cancer progression and recurrence. Raw mass spectrometric data and Skyline processed data files that support the findings of this study are available in the MassIVE repository with the identifier MSV000086774 [DOI: 10.25345/C5Z50X]."
 },
 "1631522519.821716": {
  "month": "3",
  "pub_date": "Mar 2021",
  "year": 2021,
  "early_online": "19 Mar 2021",
  "title": "Network medicine framework shows that proximity of polyphenol targets and disease proteins predicts therapeutic effects of polyphenols",
  "contributors": "do Valle, I. F., Roweth, H. G., Malloy, M. W., Moco, S., Barron, D., Battinelli, E., Loscalzo, J., Barabási, A.",
  "corresponding": null,
  "organisations": "Molecular and Computational Toxicology, AIMMS",
  "journal": "Nature Food",
  "description": "Network medicine framework shows that proximity of polyphenol targets and disease proteins predicts therapeutic effects of polyphenolsPolyphenols, natural products present in plant-based foods, play a protective role against several complex diseases through their antioxidant activity and by diverse molecular mechanisms. Here we develop a network medicine framework to uncover mechanisms for the effects of polyphenols on health by considering the molecular interactions between polyphenol protein targets and proteins associated with diseases. We find that the protein targets of polyphenols cluster in specific neighbourhoods of the human interactome, whose network proximity to disease proteins is predictive of the molecule’s known therapeutic effects. The methodology recovers known associations, such as the effect of epigallocatechin-3-O-gallate on type 2 diabetes, and predicts that rosmarinic acid has a direct impact on platelet function, representing a novel mechanism through which it could affect cardiovascular health. We experimentally confirm that rosmarinic acid inhibits platelet aggregation and α-granule secretion through inhibition of protein tyrosine phosphorylation, offering direct support for the predicted molecular mechanism. Our framework represents a starting point for mechanistic interpretation of the health effects underlying food-related compounds, allowing us to integrate into a predictive framework knowledge on food metabolism, bioavailability and drug interaction. Molecular interactions between polyphenol targets and proteins associated with disease are explored through a network medicine framework. The network proximity of polyphenol protein targets to disease proteins can predict therapeutic effects, highlighting more broadly the potential of network medicine as a tool for nutritional sciences."
 },
 "1631522519.8237097": {
  "month": "3",
  "pub_date": "1 Mar 2021",
  "year": 2021,
  "early_online": null,
  "title": "Glossary and tutorial of xenobiotic metabolism terms used during small molecule drug discovery and development (IUPAC Technical Report)© 2021 IUPAC & De Gruyter. This work is licensed under a Creative Commons Attribution-Non",
  "contributors": "Erhardt, P., Bachmann, K., Birkett, D., Boberg, M., Bodor, N., Gibson, G., Hawkins, D., Hawksworth, G., Hinson, J., Koehler, D., Kress, B., Luniwal, A., Masumoto, H., Novak, R., Portoghese, P., Sarver, J., Serafini, M., Trabbic, C., Vermeulen, N., Wrighton, S.Pages:273-403",
  "corresponding": null,
  "organisations": "Chemistry and Pharmaceutical Sciences, AIMMS, University of Toledo, Ceuticare, Inc., Flinders University, Bayer AG, University of Florida, University of Surrey, Envigo PLC, University of Aberdeen, University of Arkansas for Medical Sciences, NAmSA, Inc., Daiichi Sankyo Company, Limited, Wayne State University, University of Minnesota Twin Cities, Laboratorios Dr. Esteve, S.A., MPI Research, Eli Lilly",
  "journal": "Pure and Applied Chemistry",
  "description": "Glossary and tutorial of xenobiotic metabolism terms used during small molecule drug discovery and development (IUPAC Technical Report)© 2021 IUPAC & De Gruyter. This work is licensed under a Creative Commons Attribution-NonCommercial-NoDerivatives 4.0 International License. For more information, please visit: http://creativecommons.org/licenses/by-nc-nd/4.0/ 2021.This project originated more than 15 years ago with the intent to produce a glossary of drug metabolism terms having definitions especially applicable for use by practicing medicinal chemists. A first-draft version underwent extensive beta-testing that, fortuitously, engaged international audiences in a wide range of disciplines involved in drug discovery and development. It became clear that the inclusion of information to enhance discussions among this mix of participants would be even more valuable. The present version retains a chemical structure theme while expanding tutorial comments that aim to bridge the various perspectives that may arise during interdisciplinary communications about a given term. This glossary is intended to be educational for early stage researchers, as well as useful for investigators at various levels who participate on today's highly multidisciplinary, collaborative small molecule drug discovery teams."
 },
 "1631522519.824707": {
  "month": "3",
  "pub_date": "5 Mar 2021",
  "year": 2021,
  "early_online": "9 Feb 2021",
  "title": "Site-Specific N-Linked Glycosylation Analysis of Human Carcinoembryonic Antigen by Sheathless Capillary Electrophoresis-Tandem Mass Spectrometry",
  "contributors": "Pont, L., Kuzyk, V., Benavente, F., Sanz-Nebot, V., Mayboroda, O. A., Wuhrer, M., Lageveen-Kammeijer, G. S. M.",
  "corresponding": "Benavente, F., Lageveen-Kammeijer, G. S. M.",
  "organisations": "BioAnalytical Chemistry, AIMMS, University of Barcelona, Leiden University Medical Center",
  "journal": "Journal of Proteome Research",
  "description": "Site-Specific N-Linked Glycosylation Analysis of Human Carcinoembryonic Antigen by Sheathless Capillary Electrophoresis-Tandem Mass SpectrometryWith 28 potential N-glycosylation sites, human carcinoembryonic antigen (CEA) bears an extreme amount of N-linked glycosylation, and approximately 60% of its molecular mass can be attributed to its carbohydrates. CEA is often overexpressed and released by many solid tumors, including colorectal carcinomas. CEA displays an impressive heterogeneity and variability in sugar content; however, site-specific distribution of carbohydrate structures has not been reported so far. The present study investigated CEA samples purified from human colon carcinoma and human liver metastases and enabled the characterization of 21 out of 28 potential N-glycosylation sites with respect to their occupancy. The coverage was achieved by a multienzymatic digestion approach with specific enzymes, such as trypsin, endoproteinase Glu-C, and the nonspecific enzyme, Pronase, followed by analysis using sheathless CE-MS/MS. In total, 893 different N-glycopeptides and 128 unique N-glycan compositions were identified. Overall, a great heterogeneity was found both within (micro) and in between (macro) individual N-glycosylation sites. Moreover, notable differences were found on certain N-glycosylation sites between primary adenocarcinoma and metastatic tumor in regard to branching, bisection, sialylation, and fucosylation. Those features, if further investigated in a targeted manner, may pave the way toward improved diagnostics and monitoring of colorectal cancer progression and recurrence. Raw mass spectrometric data and Skyline processed data files that support the findings of this study are available in the MassIVE repository with the identifier MSV000086774 [DOI: 10.25345/C5Z50X]."
 },
 "1631522519.8276994": {
  "month": "3",
  "pub_date": "11 Mar 2021",
  "year": 2021,
  "early_online": null,
  "title": "Calibration of next generation first-principle derived polarizable force fields",
  "contributors": "Visscher, K. M.",
  "corresponding": null,
  "organisations": "AIMMS, Molecular and Computational Toxicology",
  "journal": null,
  "description": null
 },
 "1631522519.8296928": {
  "month": "3",
  "pub_date": "18 Mar 2021",
  "year": 2021,
  "early_online": null,
  "title": "A Computational Odyssey into Microbial Communities Across Ecosystems",
  "contributors": "Melkonian, C.",
  "corresponding": null,
  "organisations": "AIMMS, Systems Bioinformatics",
  "journal": null,
  "description": null
 },
 "1631522519.8462186": {
  "month": "4",
  "pub_date": "14 Apr 2021",
  "year": 2021,
  "early_online": null,
  "title": "Business model innovation for sustainability: The role of stakeholder interaction and managerial cognitive change",
  "contributors": "Oskam, I., de Man, A. P., Bossink, B.",
  "corresponding": "Oskam, I.",
  "organisations": "Management and Organisation, Amsterdam Business Research Institute, Science & Business Innovation, AIMMS, Amsterdam University of Applied Sciences",
  "journal": null,
  "description": "Business model innovation for sustainability: The role of stakeholder interaction and managerial cognitive change"
 },
 "1631522519.8492107": {
  "month": "4",
  "pub_date": "26 Apr 2021",
  "year": 2021,
  "early_online": "29 Jan 2021",
  "title": "Not Carbon s–p Hybridization, but Coordination Number Determines C−H and C−C Bond Length",
  "contributors": "Vermeeren, P., Zeist, W., Hamlin, T. A., Guerra, C. F., Bickelhaupt, F. M.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences",
  "journal": "Chemistry: A European Journal",
  "description": "Not Carbon s–p Hybridization, but Coordination Number Determines C−H and C−C Bond LengthA fundamental and ubiquitous phenomenon in chemistry is the contraction of both C−H and C−C bonds as the carbon atoms involved vary, in s–p hybridization, along sp3 to sp2 to sp. Our quantum chemical bonding analyses based on Kohn–Sham molecular orbital theory show that the generally accepted rationale behind this trend is incorrect. Inspection of the molecular orbitals and their corresponding orbital overlaps reveals that the above-mentioned shortening in C−H and C−C bonds is not determined by an increasing amount of s-character at the carbon atom in these bonds. Instead, we establish that this structural trend is caused by a diminishing steric (Pauli) repulsion between substituents around the pertinent carbon atom, as the coordination number decreases along sp3 to sp2 to sp."
 },
 "1631522519.855093": {
  "month": "5",
  "pub_date": "May 2021",
  "year": 2021,
  "early_online": null,
  "title": "In Search of the Quality of Micro and Nano Plastics Analysis and Reference Materials.The environmental monitoring of plastics is positioned high on the agenda of countries and international organisations worldwide. Large scale national and regional monitoring programs are however hampered by the lack of urgently needed harmonised analytical methods and reference materials for QA/QC of these methods. Data on the presence of plastics in the environment varies largely regarding quality and comparability. Robust and validated harmonised methods and QA/QC tools still missing. Interlaboratory studies are an efficient way to achieve this and both gather information on the state of the art, can be used to validate the methods in terms of uncertainty and to select candidate reference materials. Here we will present the result of two ILS studies of which one is currently on-going and the approach of the new EU project EUROq",
  "contributors": "van Bavel, B., van Mourik, L., Crum, S., Martinez-Frances, E., Leslie, H., de Boer, J., Cofino, W., Lusher, A.",
  "corresponding": null,
  "organisations": "E&H: Environmental Bioanalytical Chemistry, AIMMS, E&H: Environmental Chemistry and Toxicology, Environment and Health, Norwegian Institute for Water Research, QUASIMEME Laboratory Performance Studies, Wageningen University & Research",
  "journal": null,
  "description": "In Search of the Quality of Micro and Nano Plastics Analysis and Reference Materials.The environmental monitoring of plastics is positioned high on the agenda of countries and international organisations worldwide. Large scale national and regional monitoring programs are however hampered by the lack of urgently needed harmonised analytical methods and reference materials for QA/QC of these methods. Data on the presence of plastics in the environment varies largely regarding quality and comparability. Robust and validated harmonised methods and QA/QC tools still missing. Interlaboratory studies are an efficient way to achieve this and both gather information on the state of the art, can be used to validate the methods in terms of uncertainty and to select candidate reference materials. Here we will present the result of two ILS studies of which one is currently on-going and the approach of the new EU project EUROqCHARM which will focus on the harmonisation of analytical methods for nano-, micro- and macro plastic in environmental samples and the production of reference material."
 },
 "1631522519.8560948": {
  "month": "5",
  "pub_date": "May 2021",
  "year": 2021,
  "early_online": null,
  "title": "Structure and dynamics of a mycobacterial type",
  "contributors": "Bunduc, C. M., Fahrenkamp, D., Wald, J., Ummels, R., Bitter, W., Houben, E. N. G., Marlovits, T. C.",
  "corresponding": null,
  "organisations": "Molecular Microbiology, AIMMS, Centre for Structural Systems Biology, Amsterdam Infection and Immunity Institute",
  "journal": "Nature",
  "description": "Structure and dynamics of a mycobacterial typeVII secretion systemMycobacterium tuberculosis is the cause of one of the most important infectious diseases in humans, which leads to 1.4 million deaths every year1. Specialized protein transport systems-known as type VII secretion systems (T7SSs)-are central to the virulence of this pathogen, and are also crucial for nutrient and metabolite transport across the mycobacterial cell envelope2,3. Here we present the structure of an intact T7SS inner-membrane complex of M. tuberculosis. We show how the 2.32-MDa ESX-5 assembly, which contains 165 transmembrane helices, is restructured and stabilized as a trimer of dimers by the MycP5 protease. A trimer of MycP5 caps a central periplasmic dome-like chamber that is formed by three EccB5 dimers, with the proteolytic sites of MycP5 facing towards the cavity. This chamber suggests a central secretion and processing conduit. Complexes without MycP5 show disruption of the EccB5 periplasmic assembly and increased flexibility, which highlights the importance of MycP5 for complex integrity. Beneath the EccB5-MycP5 chamber, dimers of the EccC5 ATPase assemble into three bundles of four transmembrane helices each, which together seal the potential central secretion channel. Individual cytoplasmic EccC5 domains adopt two distinctive conformations that probably reflect different secretion states. Our work suggests a previously undescribed mechanism of protein transport and provides a structural scaffold to aid in the development of drugs against this major human pathogen."
 },
 "1631522519.8649838": {
  "month": "5",
  "pub_date": "4 Aug 2021",
  "year": 2021,
  "early_online": "14 May 2021",
  "title": "Methods Included: Standardizing Computational Reuse and Portability with the Common Workflow Language A widely used standard for portable multilingual data analysis pipelines would enable considerable benefits to scholarly publication reuse, research/industry collaboration, regulatory cost control, and to the environment. Published research that used multiple computer languages for their analysis pipelines would include a complete and reusable description of that analysis that is runnable on a diverse set of computing environments. Researchers would be able to easier collaborate and reuse these pipelines, adding or exchanging components regardless of programming language used; collaborations with and within the industry would be easier; approval of new medical interventions that rely on such pipelines would be faster. Time will be saved and environmental impact would also be reduced, as these descriptions contain enough information for advanced optimization without user intervention. Workflows are widely used in data analysis pipelines, enabling innovation and decision-making for the modern society. In many domains the analysis components are numerous and written in multiple different computer languages by third parties. However, lacking a standard for reusable and portable multilingual workflows, then reusing published multilingual workflows, collaborating on open problems, and optimizing their execution would be severely hampered. Moreover, only a standard for multilingual data analysis pipelines that was widely used would enable considerable benefits to research-industry collaboration, regulatory cost control, and to preserving the environment. Prior to the start of the CWL project, there was no standard for describing multilingual analysis pipelines in a portable and reusable manner. Even today / currently, although there exist hundreds of single-vendor and other single-source systems that run workflows, none is a general, community-driven, and consensus-built standard. General information",
  "contributors": "Crusoe, M. R., Abeln, S., Iosup, A., Amstutz, P., Chilton, J., Tijanić, N., Ménager, H., Soiland-Reyes, S., Goble, C.",
  "corresponding": null,
  "organisations": "Computer Systems, Network Institute, Computer Systems, Bioinformatics, AIMMS, Integrative Bioinformatics, Massivizing Computer Systems",
  "journal": "arXiv.org",
  "description": "Methods Included: Standardizing Computational Reuse and Portability with the Common Workflow Language A widely used standard for portable multilingual data analysis pipelines would enable considerable benefits to scholarly publication reuse, research/industry collaboration, regulatory cost control, and to the environment. Published research that used multiple computer languages for their analysis pipelines would include a complete and reusable description of that analysis that is runnable on a diverse set of computing environments. Researchers would be able to easier collaborate and reuse these pipelines, adding or exchanging components regardless of programming language used; collaborations with and within the industry would be easier; approval of new medical interventions that rely on such pipelines would be faster. Time will be saved and environmental impact would also be reduced, as these descriptions contain enough information for advanced optimization without user intervention. Workflows are widely used in data analysis pipelines, enabling innovation and decision-making for the modern society. In many domains the analysis components are numerous and written in multiple different computer languages by third parties. However, lacking a standard for reusable and portable multilingual workflows, then reusing published multilingual workflows, collaborating on open problems, and optimizing their execution would be severely hampered. Moreover, only a standard for multilingual data analysis pipelines that was widely used would enable considerable benefits to research-industry collaboration, regulatory cost control, and to preserving the environment. Prior to the start of the CWL project, there was no standard for describing multilingual analysis pipelines in a portable and reusable manner. Even today / currently, although there exist hundreds of single-vendor and other single-source systems that run workflows, none is a general, community-driven, and consensus-built standard. "
 },
 "1631522519.8689733": {
  "month": "6",
  "pub_date": "1 Jun 2021",
  "year": 2021,
  "early_online": null,
  "title": "A deep dive into fat: Investigating blubber lipidomic fingerprint of killer whales and humpback whales in northern Norway© 2021 The Authors. Ecology and Evolution published by John Wiley & Sons Ltd.In cetaceans, blubber is the primary and largest lipid body reservoir. Our current understanding about lipid stores and uses in cetaceans is still limited, and most studies only focused on a single narrow snapshot of the lipidome. We documented an extended lipidomic fingerprint in two cetacean species present in northern Norway during wintertime. We were able to detect 817 molecular lipid species in blubber of killer whales (Orcinus orca) and humpback whales (Megaptera novaeangliae). The profiles were largely dominated by triradylglycerols in both species and, to a lesser extent, by other constituents including glycerophosphocholines, phosphosphingolipids, glycerophosphoethanolamines, and diradylglycerols. Through a unique combination of traditional statistical approaches, together with a novel bioinformatic tool (LION/web), we showed contrasting fingerprint composition between species. The higher content of triradylglycerols in humpback whales is necessary to fuel their upcoming half a year fasting and energy-demanding migration between feeding and breeding grounds. In adipocytes, we assume that the intense feeding rate of humpback whales prior to migration translates into an important accumulation of triacylglycerol content in lipid droplets. Upstream, the endoplasmic reticulum is operating at full capacity to supply acute lipid storage, consistent with the reported enrichment of glycerophosphocholines in humpback whales, major components of the endoplasmic reticulum. There was also an enrichment of membrane components, which translates into higher sphingolipid content in the lipidome of killer whales, potentially as a structural adaptation for their higher hydrodynamic performance. Finally, the presence of both lipid-enriched and lipid-depleted individuals within the killer whale population in Norway suggests dietary specialization, consistent with significant differences in δ15N and δ13C isotopic ratios in skin between the two groups, with higher values and a wider niche for the lipid-enriched individuals. Results suggest the lipid-depleted killer whales were herring specialists, while the lipid-enriched individuals might feed on both herrings and seals.General information",
  "contributors": "Bories, P., Rikardsen, A., Leonards, P., Fisk, A., Tartu, S., Vogel, E., Bytingsvik, J., Blévin, P.Pages:6716-6729",
  "corresponding": null,
  "organisations": "E&H: Environmental Bioanalytical Chemistry, AIMMS, Norwegian Institute for Water Research, UiT The Arctic University of Norway, University of Windsor, Centre d'Etudes Biologiques de Chizé",
  "journal": "Ecology and Evolution",
  "description": "A deep dive into fat: Investigating blubber lipidomic fingerprint of killer whales and humpback whales in northern Norway© 2021 The Authors. Ecology and Evolution published by John Wiley & Sons Ltd.In cetaceans, blubber is the primary and largest lipid body reservoir. Our current understanding about lipid stores and uses in cetaceans is still limited, and most studies only focused on a single narrow snapshot of the lipidome. We documented an extended lipidomic fingerprint in two cetacean species present in northern Norway during wintertime. We were able to detect 817 molecular lipid species in blubber of killer whales (Orcinus orca) and humpback whales (Megaptera novaeangliae). The profiles were largely dominated by triradylglycerols in both species and, to a lesser extent, by other constituents including glycerophosphocholines, phosphosphingolipids, glycerophosphoethanolamines, and diradylglycerols. Through a unique combination of traditional statistical approaches, together with a novel bioinformatic tool (LION/web), we showed contrasting fingerprint composition between species. The higher content of triradylglycerols in humpback whales is necessary to fuel their upcoming half a year fasting and energy-demanding migration between feeding and breeding grounds. In adipocytes, we assume that the intense feeding rate of humpback whales prior to migration translates into an important accumulation of triacylglycerol content in lipid droplets. Upstream, the endoplasmic reticulum is operating at full capacity to supply acute lipid storage, consistent with the reported enrichment of glycerophosphocholines in humpback whales, major components of the endoplasmic reticulum. There was also an enrichment of membrane components, which translates into higher sphingolipid content in the lipidome of killer whales, potentially as a structural adaptation for their higher hydrodynamic performance. Finally, the presence of both lipid-enriched and lipid-depleted individuals within the killer whale population in Norway suggests dietary specialization, consistent with significant differences in δ15N and δ13C isotopic ratios in skin between the two groups, with higher values and a wider niche for the lipid-enriched individuals. Results suggest the lipid-depleted killer whales were herring specialists, while the lipid-enriched individuals might feed on both herrings and seals."
 },
 "1631522519.8699703": {
  "month": "6",
  "pub_date": "1 Jun 2021",
  "year": 2021,
  "early_online": null,
  "title": "Cooperative Self-Assembly in Linear Chains",
  "contributors": "Vermeeren, P., Wolters, L., Paragi, G., Fonseca Guerra, C.Pages:812-819",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Eötvös Loránd Research Network, University of Pecs, Leiden University",
  "journal": "ChemPlusChem",
  "description": "Cooperative Self-Assembly in Linear ChainsBased on Halogen Bonds© 2021 The Authors. ChemPlusChem published by Wiley-VCH GmbHCooperative properties of halogen bonds were investigated with computational experiments based on dispersion-corrected relativistic density functional theory. The bonding mechanism in linear chains of cyanogen halide (X−CN), halocyanoacetylene (X−CC−CN), and 4-halobenzonitrile (X−C6H4−CN) were examined for X = H, Cl, Br, and I. Our energy decomposition and Kohn-Sham molecular-orbital analyses revealed the bonding mechanism of the studied systems. Cyanogen halide and halocyanoacetylene chains possess an extra stabilizing effect with increasing chain size, whereas the 4-halobenzonitrile chains do not. This cooperativity can be traced back to charge separation within the σ-electronic system by charge-transfer between the lone-pair orbital of the nitrogen (σHOMO) on one unit and the acceptor orbital of the C−X (σ*LUMO) on the adjacent unit. As such, the HOMO-LUMO gap in the σ-system decreases, and the cooperativity increases with chain length revealing the similarity in the bonding mechanisms of hydrogen and halogen bonds."
 },
 "1631522519.8709679": {
  "month": "6",
  "pub_date": "1 Jun 2021",
  "year": 2021,
  "early_online": null,
  "title": "D-dopachrome tautomerase contributes to lung epithelial repair via atypical chemokine receptor 3-dependent Akt signaling© 2021 The Author(s)Background: Emphysematous COPD is characterized by aberrant alveolar repair. Macrophage migration inhibitory factor (MIF) contributes to alveolar repair, but for its structural and functional homolog D-dopachrome tautomerase (DDT) this is unknown. MIF mediates its effects through CD74 and/or C-X-C chemokine receptors 2 (CXCR2), 4(CXCR4), and possibly 7 (ACKR3). DDT can also signal through CD74, but interactions with other receptors have not been described yet. We therefore aimed at investigating if and how DDT contributes to epithelial repair in COPD. Methods: We studied effects of recombinant DDT on cell proliferation and survival by clonogenic assay and annexin V-PI staining respectively. DDT-induced signaling was investigated by Western blot. Effects on epithelial growth and differentiation was studied using lung organoid cultures with primary murine or human epithelial cells and incubating with DDT or an ACKR3-blocking nanobody. DDT-ACKR3 interactions were identified by ELISA and co-immunoprecipitation. Findings: We found that DDT promoted proliferation of and prevented staurosporine-induced apoptosis in A549 lung epithelial cells. Importantly, DDT also stimulated growth of primary alveolar epithelial cells as DDT treatment resulted in significantly more and larger murine and human alveolar organoids compared to untreated controls. The anti-apoptotic effect of DDT and DDT-induced organoid growth were inhibited in the presence of an ACKR3-blocking nanobody. Furthermore, ELISA assay and co-immunoprecipitation suggested DDT complexes with ACKR3. DDT could activate the PI3K-Akt pathway and this activation was enhanced in ACKR3-overexpressing cells. Interpretation: In conclusion, DDT contributes to alveolar epithelial repair via ACKR3 and may thus augment lung epithelial repair in COPD.General information",
  "contributors": "Song, S., Liu, B., Habibie, H., van den Bor, J., Smit, M., Gosens, R., Wu, X., Brandsma, C., Cool, R., Haisma, H., Poelarends, G., Melgert, B.",
  "corresponding": null,
  "organisations": "Medicinal chemistry, AIMMS, University of Groningen, University of Groningen, University Medical Center Groningen, Universitas Hasanuddin",
  "journal": "Ebiomedicine",
  "description": "D-dopachrome tautomerase contributes to lung epithelial repair via atypical chemokine receptor 3-dependent Akt signaling© 2021 The Author(s)Background: Emphysematous COPD is characterized by aberrant alveolar repair. Macrophage migration inhibitory factor (MIF) contributes to alveolar repair, but for its structural and functional homolog D-dopachrome tautomerase (DDT) this is unknown. MIF mediates its effects through CD74 and/or C-X-C chemokine receptors 2 (CXCR2), 4(CXCR4), and possibly 7 (ACKR3). DDT can also signal through CD74, but interactions with other receptors have not been described yet. We therefore aimed at investigating if and how DDT contributes to epithelial repair in COPD. Methods: We studied effects of recombinant DDT on cell proliferation and survival by clonogenic assay and annexin V-PI staining respectively. DDT-induced signaling was investigated by Western blot. Effects on epithelial growth and differentiation was studied using lung organoid cultures with primary murine or human epithelial cells and incubating with DDT or an ACKR3-blocking nanobody. DDT-ACKR3 interactions were identified by ELISA and co-immunoprecipitation. Findings: We found that DDT promoted proliferation of and prevented staurosporine-induced apoptosis in A549 lung epithelial cells. Importantly, DDT also stimulated growth of primary alveolar epithelial cells as DDT treatment resulted in significantly more and larger murine and human alveolar organoids compared to untreated controls. The anti-apoptotic effect of DDT and DDT-induced organoid growth were inhibited in the presence of an ACKR3-blocking nanobody. Furthermore, ELISA assay and co-immunoprecipitation suggested DDT complexes with ACKR3. DDT could activate the PI3K-Akt pathway and this activation was enhanced in ACKR3-overexpressing cells. Interpretation: In conclusion, DDT contributes to alveolar epithelial repair via ACKR3 and may thus augment lung epithelial repair in COPD."
 },
 "1631522519.8734915": {
  "month": "6",
  "pub_date": "2 Jun 2021",
  "year": 2021,
  "early_online": null,
  "title": "Reduced m",
  "contributors": "Gonzalez-Lozano, M., Wortel, J., van der Loo, R., van Weering, J., Smit, A., Li, K.",
  "corresponding": null,
  "organisations": "Molecular and Cellular Neurobiology, Amsterdam Neuroscience - Cellular & Molecular Mechanisms, Functional Genomics, Center for Neurogenomics and Cognitive Research, Amsterdam Neuroscience - Neurodegeneration, AIMMS",
  "journal": "Cells",
  "description": "Reduced mGluR5 Activity Modulates Mitochondrial FunctionThe metabotropic glutamate receptor 5 (mGluR5) is an essential modulator of synaptic plasticity, learning and memory; whereas in pathological conditions, it is an acknowledged therapeutic target that has been implicated in multiple brain disorders. Despite robust pre-clinical data, mGluR5 antagonists failed in several clinical trials, highlighting the need for a better understanding of the mechanisms underlying mGluR5 function. In this study, we dissected the molecular synaptic modulation mediated by mGluR5 using genetic and pharmacological mouse models to chronically and acutely reduce mGluR5 activity. We found that next to dysregulation of synaptic proteins, the major regulation in protein expression in both models concerned specific processes in mitochondria, such as oxidative phosphorylation. Second, we observed morphological alterations in shape and area of specifically postsynaptic mitochondria in mGluR5 KO synapses using electron microscopy. Third, computational and biochemical assays suggested an increase of mitochondrial function in neurons, with increased level of NADP/H and oxidative damage in mGluR5 KO. Altogether, our observations provide diverse lines of evidence of the modulation of synaptic mitochondrial function by mGluR5. This connection suggests a role for mGluR5 as a mediator between synaptic activity and mitochondrial function, a finding which might be relevant for the improvement of the clinical potential of mGluR5."
 },
 "1631522519.8744833": {
  "month": "6",
  "pub_date": "10 Jun 2021",
  "year": 2021,
  "early_online": null,
  "title": "New approach methods supporting read-across: Two neurotoxicity AOP-based IATA case studies",
  "contributors": "Van der Stel, W., Carta, G., Eakins, J., Delp, J., Suciu, I., Forsby, A., Cediel-Ulloa, A., Attoff, K., Troger, F., Kamp, H., Gardner, I., Zdrazil, B., Moné, M. J., Ecker, G. F., Pastor, M., Gómez-Tamayo, J. C., White, A., Danen, E. H. J., Leist, M., Walker, P., Jennings, P., Hougaard Bennekou, S., Van de Water, B.",
  "corresponding": null,
  "organisations": "Molecular and Computational Toxicology, AIMMS, Molecular Cell Physiology, Institute of Psychology, Leiden University, Leiden, The Netherlands; Department of Psychiatry, Leiden University Medical Center, Leiden, The Netherlands., AstraZeneca, Alderley Park, Macclesfield, Cheshire SK10 4TF, United Kingdom., University of Konstanz, CAAT-Europe , 78457 Konstanz, Germany., Department of Psychology Stockholm University Stockholm Sweden, Uppsala University, Department of Environmental Geosciences, University of Vienna, Vienna, Austria, BASF, Simcyp Limited (a Certara Company) , Blades Enterprise Centre, Sheffield S2 4SU, U.K., Department of Experimental and Health Sciences, Research Programme on Biomedical Informatics (GRIB), Institut Hospital del Mar d'Investigacions Mèdiques (IMIM), Universitat Pompeu Fabra, 08003, Barcelona, Spain., Unilever, National Food Institute Technical University of Denmark (DTU), Lyngby, Denmark.",
  "journal": "Altex",
  "description": "New approach methods supporting read-across: Two neurotoxicity AOP-based IATA case studiesRead-across approaches are considered key in moving away from in vivo animal testing towards addressing data-gaps using new approach methods (NAMs). Ample successful examples are still required to substantiate this strategy. Here we present and discuss the learnings from two OECD IATA endorsed read-across case studies. They involve two classes of pesticides -rotenoids and strobilurins- each having a defined mode-of-action that is assessed for its neurological hazard by means of an AOP-based testing strategy coupled to toxicokinetic simulations of human tissue concentrations. The endpoint in question is potential mitochondrial respiratory chain mediated neurotoxicity, specifically through inhibition of complex I or III. An AOP linking inhibition of mitochondrial respiratory chain complex I to the degeneration of dopaminergic neurons formed the basis for both cases, but was deployed in two different regulatory contexts. The two cases also exemplify several different read-across concepts: analogue versus category approach, consolidated versus putative AOP, positive versus negative prediction (i.e., neurotoxicity versus low potential for neurotoxicity), and structural versus biological similarity. We applied a range of NAMs to explore the toxicodynamic properties of the compounds, e.g., in silico docking as well as in vitro assays and readouts -including transcriptomics- in various cell systems, all anchored to the relevant AOPs. Interestingly, although some of the data addressing certain elements of the read-across were associated with high uncertainty, their impact on the overall read-across conclusion remained limited. Coupled to the elaborate regulatory review that the two cases underwent, we propose some generic learnings of AOP-based testing strategies supporting read-across."
 },
 "1631522519.8764782": {
  "month": "6",
  "pub_date": "Oct 2021",
  "year": 2021,
  "early_online": "12 Jun 2021",
  "title": "Association of exposure to organophosphate flame retardants and children's behavior at a median age of 18 months",
  "contributors": "Sugeng, E., de Cock, M., Leonards, P., van de Bor, M.",
  "corresponding": null,
  "organisations": "E&H: Environmental Health and Toxicology, AIMMS, Environment and Health, E&H: Environmental Bioanalytical Chemistry",
  "journal": "Environmental Advances",
  "description": "Association of exposure to organophosphate flame retardants and children's behavior at a median age of 18 monthsExposure to polybrominated diphenyl ether (PBDE) flame retardants (FRs) could have adverse effects on neurodevelopment in children. Some organophosphate (OPFRs) are used as alternatives for the phased-out decabromodiphenylether such as resorcinol bis(diphenyl phosphate (PBDPP) and bisphenol A bis(diphenyl phosphate (BPA-BDPP). This study aims to investigate the relationship between indoor OPFR exposure and neurodevelopmental behavior in children. OPFRs were measured in house dust and hand wipes from 42 children, aged 8-16 months, from the LInking maternal Nutrition to Child health (LINC) study. At the median age of 18 months, the children's behavior was assessed with the Child Behavior Checklist, using three composite behavior scales: externalizing problems, internalizing problems, and total problems. Linear regression analysis was performed, adjusting for maternal education and smoking by the partner. Children with higher BPA-BDPP, PBDPP, and tris(chloroethyl) phosphate (TCEP) house dust concentrations were found to have higher scores on the behavioral problems scales. A 10-fold increase in BPA-BDPP and PBDPP concentration was associated with a 4.1 and 2.6 point increase on the internalizing problems scale (respectively p=0.004 and p=0.042). Increased BPA-BDPP concentrations were associated with elevated scores on the externalizing problems scale and total behavioral problems scale (respectively 7.6 and 16 points increase per 10-fold BPA-BDPP concentration increase, p=0.015 and p=0.007). TCEP dust concentrations were associated with the externalizing problems scale (13 point increase per 10-fold TCEP concentration increase, p=0.043). This study showed the importance of investigating the health effects of exposure to organophosphate flame retardants. Further research on neurodevelopmental health effects of OPFR exposure is warranted."
 },
 "1631522519.8784728": {
  "month": "6",
  "pub_date": "18 Jun 2021",
  "year": 2021,
  "early_online": null,
  "title": "General Pyrrolidine Synthesis via Iridium-Catalyzed Reductive Azomethine Ylide Generation from Tertiary Amides and Lactams© 2021 American Chemical Society.An iridium-catalyzed reductive generation of both stabilized and unstabilized azomethine ylides and their application to functionalized pyrrolidine synthesis via [3 + 2] dipolar cycloaddition reactions is described. Proceeding under mild reaction conditions from both amide and lactam precursors possessing a suitably positioned electron-withdrawing or a trimethylsilyl group, using 1 mol% Vaska's complex [Ir",
  "contributors": "Yamazaki, K., Gabriel, P., Di Carmine, G., Pedroni, J., Farizyan, M., Hamlin, T., Dixon, D.Pages:7489-7497",
  "corresponding": null,
  "organisations": "Chemistry and Pharmaceutical Sciences, Theoretical Chemistry, AIMMS, University of Oxford",
  "journal": "ACS Catalysis",
  "description": "General Pyrrolidine Synthesis via Iridium-Catalyzed Reductive Azomethine Ylide Generation from Tertiary Amides and Lactams© 2021 American Chemical Society.An iridium-catalyzed reductive generation of both stabilized and unstabilized azomethine ylides and their application to functionalized pyrrolidine synthesis via [3 + 2] dipolar cycloaddition reactions is described. Proceeding under mild reaction conditions from both amide and lactam precursors possessing a suitably positioned electron-withdrawing or a trimethylsilyl group, using 1 mol% Vaska's complex [IrCl(CO)(PPh3)2] and tetramethyldisiloxane (TMDS) as a terminal reductant, a broad range of (un)stabilized azomethine ylides were accessible. Subsequent regio- and diastereoselective, inter- and intramolecular dipolar cycloaddition reactions with variously substituted electron-deficient alkenes enabled ready and efficient access to structurally complex pyrrolidine architectures. Density functional theory (DFT) calculations of the dipolar cycloaddition reactions uncovered an intimate balance between asynchronicity and interaction energies of transition structures, which ultimately control the unusual selectivities observed in certain cases."
 },
 "1631522519.8804674": {
  "month": "6",
  "pub_date": "24 Jun 2021",
  "year": 2021,
  "early_online": null,
  "title": "Age-Dependent Hippocampal Proteomics in the APP/PS1 Alzheimer Mouse Model: A Comparative Analysis with Classical SWATH/DIA and direct",
  "contributors": "van der Spek, S., Gonzalez-Lozano, M., Koopmans, F., Miedema, S., Paliukhovich, I., Smit, A., Li, K.",
  "corresponding": null,
  "organisations": "Molecular and Cellular Neurobiology, Amsterdam Neuroscience - Neurodegeneration, Amsterdam Neuroscience - Cellular & Molecular Mechanisms, Center for Neurogenomics and Cognitive Research, AIMMS",
  "journal": "Cells",
  "description": "Age-Dependent Hippocampal Proteomics in the APP/PS1 Alzheimer Mouse Model: A Comparative Analysis with Classical SWATH/DIA and directDIA ApproachesAlzheimer's disease (AD) is the most common neurodegenerative disorder in the human population, for which there is currently no cure. The cause of AD is unknown; however, the toxic effects of amyloid-β (Aβ) are believed to play a role in its onset. To investigate this, we examined changes in global protein levels in a hippocampal synaptosome fraction of the Amyloid Precursor Protein swe/Presenelin 1 dE9 (APP/PS1) mouse model of AD at 6 and 12 months of age (moa). Data independent acquisition (DIA), or Sequential Window Acquisition of all THeoretical fragment-ion (SWATH), was used for a quantitative label-free proteomics analysis. We first assessed the usefulness of a recently improved directDIA workflow as an alternative to conventional DIA data analysis using a project-specific spectral library. Subsequently, we applied directDIA to the 6- and 12-moa APP/PS1 datasets and applied the Mass Spectrometry Downstream Analysis Pipeline (MS-DAP) for differential expression analysis and candidate discovery. We observed most regulation at 12-moa, in particular of proteins involved in Aβ homeostasis and microglial-dependent processes, like synaptic pruning and the immune response, such as APOE, CLU and C1QA-C. All proteomics data are available via ProteomeXchange with identifier PXD025777."
 },
 "1631522519.8824027": {
  "month": "6",
  "pub_date": "30 Jun 2021",
  "year": 2021,
  "early_online": null,
  "title": "Protein phosphatase 2b dual function facilitates synaptic integrity and motor learning© 2021 Lin et al. This is an open-access article distributed under the terms of the Creative Commons Attribution 4.0 International license, which permits unrestricted use, distribution and reproduction in any medium provided that the original work is properly attributed.Protein phosphatase 2B (PP2B) is critical for synaptic plasticity and learning, but the molecular mechanisms involved remain unclear. Here we identified different types of proteins that interact with PP2B, including various structural proteins of the postsynaptic densities (PSDs) of Purkinje cells (PCs) in mice. Deleting PP2B reduced expression of PSD proteins and the relative thickness of PSD at the parallel fiber to PC synapses, whereas reexpression of inactive PP2B partly restored the impaired distribution of nanoclusters of PSD proteins, together indicating a structural role of PP2B. In contrast, lateral mobility of surface glutamate receptors solely depended on PP2B phosphatase activity. Finally, the level of motor learning covaried with both the enzymatic and nonenzymatic functions of PP2B. Thus, PP2B controls synaptic function and learning both through its action as a phosphatase and as a structural protein that facilitates synapse integrity.General information",
  "contributors": "Lin, Z., Wu, B., Paul, M., Li, K., Yao, Y., Smal, I., Onori, M., Hasanbegovic, H., Bezstarosti, K., Demmers, J., Houtsmuller, A., Meijering, E., Hoebeek, F., Schonewille, M., Smit, A., Gao, Z., de Zeeuw, C.Pages:5579-5594",
  "corresponding": null,
  "organisations": "Molecular and Cellular Neurobiology, AIMMS, Amsterdam Neuroscience - Cellular & Molecular Mechanisms, Amsterdam Neuroscience - Neurodegeneration, Center for Neurogenomics and Cognitive Research, Erasmus University Rotterdam, Fudan University, University of New South Wales, Utrecht University, Netherlands Institute for Neuroscience",
  "journal": "Journal of Neuroscience",
  "description": "Protein phosphatase 2b dual function facilitates synaptic integrity and motor learning© 2021 Lin et al. This is an open-access article distributed under the terms of the Creative Commons Attribution 4.0 International license, which permits unrestricted use, distribution and reproduction in any medium provided that the original work is properly attributed.Protein phosphatase 2B (PP2B) is critical for synaptic plasticity and learning, but the molecular mechanisms involved remain unclear. Here we identified different types of proteins that interact with PP2B, including various structural proteins of the postsynaptic densities (PSDs) of Purkinje cells (PCs) in mice. Deleting PP2B reduced expression of PSD proteins and the relative thickness of PSD at the parallel fiber to PC synapses, whereas reexpression of inactive PP2B partly restored the impaired distribution of nanoclusters of PSD proteins, together indicating a structural role of PP2B. In contrast, lateral mobility of surface glutamate receptors solely depended on PP2B phosphatase activity. Finally, the level of motor learning covaried with both the enzymatic and nonenzymatic functions of PP2B. Thus, PP2B controls synaptic function and learning both through its action as a phosphatase and as a structural protein that facilitates synapse integrity."
 },
 "1631522519.8853917": {
  "month": "7",
  "pub_date": "1 Jul 2021",
  "year": 2021,
  "early_online": null,
  "title": "Constructing Antidictionaries of Long Texts in Output-Sensitive Space© 2020, The Author(s).A word x that is absent from a word y is called minimal if all its proper factors occur in y. Given a collection of k words y1, … , yk over an alphabet Σ, we are asked to compute the set M{y1,…,yk}ℓ of minimal absent words of length at most ℓ of the collection {y1, … , yk}. The set M{y1,…,yk}ℓ contains all the words x such that x is absent from all the words of the collection while there exist i,j, such that the maximal proper suffix of x is a factor of yi and the maximal proper prefix of x is a factor of yj. In data compression, this corresponds to computing the antidictionary of k documents. In bioinformatics, it corresponds to computing words that are absent from a genome of k chromosomes. Indeed, the set Myℓ of minimal absent words of a word y is equal to M{y1,…,yk}ℓ for any decomposition of y into a collection of words y1, … , yk such that there is an overlap of length at least ℓ − 1 between any two consecutive words in the collection. This computation generally requires Ω(n) space for n = |y| using any of the plenty available O(n) -time algorithms. This is because an Ω(n)-sized text index is constructed over y which can be impractical for large n. We do the identical computation incrementally using output-sensitive space. This goal is reasonable when ∥M{y1,…,y",
  "contributors": "Ayad, L., Badkobeh, G., Fici, G., Héliou, A., Pissis, S.Pages:777-797",
  "corresponding": null,
  "organisations": "Bioinformatics, AIMMS, Bio Informatics (IBIVU), King's College London, Goldsmiths, University of London, University of Palermo, ComUE Paris-Saclay, Centrum voor Wiskunde en Informatica",
  "journal": "Theory of Computing Systems",
  "description": "Constructing Antidictionaries of Long Texts in Output-Sensitive Space© 2020, The Author(s).A word x that is absent from a word y is called minimal if all its proper factors occur in y. Given a collection of k words y1, … , yk over an alphabet Σ, we are asked to compute the set M{y1,…,yk}ℓ of minimal absent words of length at most ℓ of the collection {y1, … , yk}. The set M{y1,…,yk}ℓ contains all the words x such that x is absent from all the words of the collection while there exist i,j, such that the maximal proper suffix of x is a factor of yi and the maximal proper prefix of x is a factor of yj. In data compression, this corresponds to computing the antidictionary of k documents. In bioinformatics, it corresponds to computing words that are absent from a genome of k chromosomes. Indeed, the set Myℓ of minimal absent words of a word y is equal to M{y1,…,yk}ℓ for any decomposition of y into a collection of words y1, … , yk such that there is an overlap of length at least ℓ − 1 between any two consecutive words in the collection. This computation generally requires Ω(n) space for n = |y| using any of the plenty available O(n) -time algorithms. This is because an Ω(n)-sized text index is constructed over y which can be impractical for large n. We do the identical computation incrementally using output-sensitive space. This goal is reasonable when ∥M{y1,…,yN}ℓ∥=o(n), for all N ∈ [1,k], where ∥S∥ denotes the sum of the lengths of words in set S. For instance, in the human genome, n ≈ 3 × 109 but ∥M{y1,…,yk}12∥≈106. We consider a constant-sized alphabet for stating our results. We show that allMy1ℓ,…,M{y1,…,yk}ℓ can be computed in O(kn+∑N=1k∥M{y1,…,yN}ℓ∥) total time using O(MaxIn+MaxOut) space, where MaxIn is the length of the longest word in {y1, … , yk} and MaxOut=max{∥M{y1,…,yN}ℓ∥:N∈[1,k]}. Proof-of-concept experimental results are also provided confirming our theoretical findings and justifying our contribution."
 },
 "1631522519.886389": {
  "month": "7",
  "pub_date": "1 Jul 2021",
  "year": 2021,
  "early_online": null,
  "title": "Microfluidic ion stripper for removal of trifluoroacetic acid from mobile phases used in HILIC-MS of intact proteins© 2021, The Author(s).Trifluoroacetic acid (TFA) is commonly used as mobile phase additive to improve retention and peak shape characteristics in hydrophilic interaction liquid chromatography (HILIC) of intact proteins. However, when using electrospray ionization-mass spectrometry (ESI-MS) detection, TFA may cause ionization suppression and adduct formation, leading to reduced analyte sensitivity. To address this, we describe a membrane-based microfluidic chip with multiple parallel channels for the selective post-column removal of TFA anions from HILIC. An anion-exchange membrane was used to physically separate the column effluent from a stripper flow solution comprising acetonitrile, formic acid, and propionic acid. The exchange of ions allowed the post-column removal of TFA used during HILIC separation of model proteins. The multichannel design of the device allows the use of flow rates of 0.2 m",
  "contributors": "Wouters, S., Eeltink, S., Haselberg, R., Somsen, G., Gargano, A.Pages:4379-4386",
  "corresponding": null,
  "organisations": "BioAnalytical Chemistry, AIMMS, Vrije Universiteit Brussel, Center for Analytical Sciences Amsterdam",
  "journal": "Analytical and Bioanalytical Chemistry",
  "description": "Microfluidic ion stripper for removal of trifluoroacetic acid from mobile phases used in HILIC-MS of intact proteins© 2021, The Author(s).Trifluoroacetic acid (TFA) is commonly used as mobile phase additive to improve retention and peak shape characteristics in hydrophilic interaction liquid chromatography (HILIC) of intact proteins. However, when using electrospray ionization-mass spectrometry (ESI-MS) detection, TFA may cause ionization suppression and adduct formation, leading to reduced analyte sensitivity. To address this, we describe a membrane-based microfluidic chip with multiple parallel channels for the selective post-column removal of TFA anions from HILIC. An anion-exchange membrane was used to physically separate the column effluent from a stripper flow solution comprising acetonitrile, formic acid, and propionic acid. The exchange of ions allowed the post-column removal of TFA used during HILIC separation of model proteins. The multichannel design of the device allows the use of flow rates of 0.2 mL/min without the need for a flow splitter, using mobile phases containing 0.1% TFA (13 mM). Separation selectivity and efficiency were maintained (with minor band broadening effects) while increasing the signal intensity and peak areas by improving ionization and reducing TFA adduct formation. Graphical abstract: [Figure not available: see fulltext.]"
 },
 "1631522519.8893812": {
  "month": "7",
  "pub_date": "7 Jul 2021",
  "year": 2021,
  "early_online": null,
  "title": "The pnictogen bond: a quantitative molecular orbital picture© the Owner Societies 2021.We have analyzed the structure and stability of archetypal pnictogen-bonded model complexes D3Pn⋯A−(Pn = N, P, As, Sb; D, A = F, Cl, Br) using state-of-the-art relativistic density functional calculations at the ZORA-M06/QZ4P level. We have accomplished two tasks: (i) to compute accurate trends in pnictogen-bond strength based on a set of consistent data; and (ii) to rationalize these trends in terms of detailed analyses of the bonding mechanism based on quantitative Kohn-Sham molecular orbital (KS-MO) theory in combination with a canonical energy decomposition analysis (EDA) and Voronoi deformation density (VDD) analyses of the charge distribution. We have found that pnictogen bonds have a significant covalent character stemming from strong HOMO-LUMO interactions between the lone pair of A−and σ* of D3Pn. As such, the underlying mechanism of the pnictogen bond is similar to that of hydrogen, halogen, and chalcogen bonds.General information",
  "contributors": "de Azevedo Santos, L., Hamlin, T., Ramalho, T., Bickelhaupt, F.Pages:13842-13852",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences, Universidade Federal de Lavras, University of Hradec Kralove, Radboud University Nijmegen",
  "journal": "Physical Chemistry Chemical Physics",
  "description": "The pnictogen bond: a quantitative molecular orbital picture© the Owner Societies 2021.We have analyzed the structure and stability of archetypal pnictogen-bonded model complexes D3Pn⋯A−(Pn = N, P, As, Sb; D, A = F, Cl, Br) using state-of-the-art relativistic density functional calculations at the ZORA-M06/QZ4P level. We have accomplished two tasks: (i) to compute accurate trends in pnictogen-bond strength based on a set of consistent data; and (ii) to rationalize these trends in terms of detailed analyses of the bonding mechanism based on quantitative Kohn-Sham molecular orbital (KS-MO) theory in combination with a canonical energy decomposition analysis (EDA) and Voronoi deformation density (VDD) analyses of the charge distribution. We have found that pnictogen bonds have a significant covalent character stemming from strong HOMO-LUMO interactions between the lone pair of A−and σ* of D3Pn. As such, the underlying mechanism of the pnictogen bond is similar to that of hydrogen, halogen, and chalcogen bonds."
 },
 "1631522519.892373": {
  "month": "7",
  "pub_date": "25 Jul 2021",
  "year": 2021,
  "early_online": null,
  "title": "How sticky are our proteins? Quantifying hydrophobicity of the human proteome Proteins tend to bury hydrophobic residues inside their core during the folding process to provide stability to the protein structure and to prevent aggregation. Nevertheless, proteins do expose some 'sticky' hydrophobic residues to the solvent. These residues can play an important functional role, for example in protein-protein and membrane interactions. Here, we investigate how hydrophobic protein surfaces are by providing three measures for surface hydrophobicity: the total hydrophobic surface area, the relative hydrophobic surface area, and - using our Mol",
  "contributors": "Gils, J. H. M. V., Gogishvili, D., Eck, J. V., Bouwmeester, R., Dijk, E. V., Abeln, S.",
  "corresponding": null,
  "organisations": "Integrative Bioinformatics, AIMMS, Bioinformatics, Bio Informatics (IBIVU)",
  "journal": "arXiv.org",
  "description": "How sticky are our proteins? Quantifying hydrophobicity of the human proteome Proteins tend to bury hydrophobic residues inside their core during the folding process to provide stability to the protein structure and to prevent aggregation. Nevertheless, proteins do expose some 'sticky' hydrophobic residues to the solvent. These residues can play an important functional role, for example in protein-protein and membrane interactions. Here, we investigate how hydrophobic protein surfaces are by providing three measures for surface hydrophobicity: the total hydrophobic surface area, the relative hydrophobic surface area, and - using our MolPatch method - the largest hydrophobic patch. Secondly, we analyse how difficult it is to predict these measures from sequence: by adapting solvent accessibility predictions from NetSurfP2.0, we obtain well-performing prediction methods for the THSA and RHSA, while predicting LHP is more difficult. Finally, we analyse implications of exposed hydrophobic surfaces: we show that hydrophobic proteins typically have low expression, suggesting cells avoid an overabundance of sticky proteins. "
 },
 "1631522519.8933704": {
  "month": "7",
  "pub_date": "1 Oct 2021",
  "year": 2021,
  "early_online": "29 Jul 2021",
  "title": "Progress towards an OECD reporting framework for transcriptomics and metabolomics in regulatory toxicology© 2021Omics methodologies are widely used in toxicological research to understand modes and mechanisms of toxicity. Increasingly, these methodologies are being applied to questions of regulatory interest such as molecular point-of-departure derivation and chemical grouping/read-across. Despite its value, widespread regulatory acceptance of omics data has not yet occurred. Barriers to the routine application of omics data in regulatory decision making have been: 1) lack of transparency for data processing methods used to convert raw data into an interpretable list of observations; and 2) lack of standardization in reporting to ensure that omics data, associated metadata and the methodologies used to generate results are available for review by stakeholders, including regulators. Thus, in 2017, the Organisation for Economic Co-operation and Development (OECD) Extended Advisory Group on Molecular Screening and Toxicogenomics (EAGMST) launched a project to develop guidance for the reporting of omics data aimed at fostering further regulatory use. Here, we report on the ongoing development of the first formal reporting framework describing the processing and analysis of both transcriptomic and metabolomic data for regulatory toxicology. We introduce the modular structure, content, harmonization and strategy for trialling this reporting framework prior to its publication by the OECD.General information",
  "contributors": "Harrill, J., Viant, M., Yauk, C., Sachana, M., Gant, T., Auerbach, S., Beger, R., Bouhifd, M., O'Brien, J., Burgoon, L., Caiment, F., Carpi, D., Chen, T., Chorley, B., Colbourne, J., Corvi, R., Debrauwer, L., O'Donovan, C., Ebbels, T., Ekman, D., Faulhammer, F., Gribaldo, L., Hilton, G., Jones, S., Kende, A., Lawson, T., Leite, S., Leonards, P., Luijten, M., Martin, A., Moussa, L., Rudaz, S., Schmitz, O., Sobanski, T., Strauss, V., Vaccari, M., Vijay, V., Weber, R., Williams, A., Williams, A., Thomas, R., Whelan, M.",
  "corresponding": null,
  "organisations": "E&H: Environmental Bioanalytical Chemistry, AIMMS, United States Environmental Protection Agency, University of Birmingham, University of Ottawa, Organisation for Economic Co-operation and Development, Public Health England, National Institutes of Health, United States Food and Drug Administration, European Chemicals Agency, Environment and Climate Change Canada, United States Army, Maastricht University, European Commission Joint Research Centre Institute, INRAE, National Infrastructure for Metabolomics and Fluxomics, European Molecular Biology Laboratory, Imperial College London, BASF, PETA Science Consortium International e.V., Syngenta, National Institute of Public Health and the Environment, University of Geneva, Swiss Centre for Applied Human Toxicology, Metabolome Data Science, Environment and Energy of Emilia-Romagna, Health Canada",
  "journal": "Regulatory Toxicology and Pharmacology",
  "description": "Progress towards an OECD reporting framework for transcriptomics and metabolomics in regulatory toxicology© 2021Omics methodologies are widely used in toxicological research to understand modes and mechanisms of toxicity. Increasingly, these methodologies are being applied to questions of regulatory interest such as molecular point-of-departure derivation and chemical grouping/read-across. Despite its value, widespread regulatory acceptance of omics data has not yet occurred. Barriers to the routine application of omics data in regulatory decision making have been: 1) lack of transparency for data processing methods used to convert raw data into an interpretable list of observations; and 2) lack of standardization in reporting to ensure that omics data, associated metadata and the methodologies used to generate results are available for review by stakeholders, including regulators. Thus, in 2017, the Organisation for Economic Co-operation and Development (OECD) Extended Advisory Group on Molecular Screening and Toxicogenomics (EAGMST) launched a project to develop guidance for the reporting of omics data aimed at fostering further regulatory use. Here, we report on the ongoing development of the first formal reporting framework describing the processing and analysis of both transcriptomic and metabolomic data for regulatory toxicology. We introduce the modular structure, content, harmonization and strategy for trialling this reporting framework prior to its publication by the OECD."
 },
 "1631522519.898359": {
  "month": "8",
  "pub_date": "1 Aug 2021",
  "year": 2021,
  "early_online": null,
  "title": "Identification of tspan4 as novel histamine h4 receptor interactor© 2021 by the authors. Licensee MDPI, Basel, Switzerland.The histamine H4 receptor (H4R) is a G protein-coupled receptor that is predominantly expressed on immune cells and considered to be an important drug target for various inflammatory disorders. Like most GPCRs, the H4R activates G proteins and recruits β-arrestins upon phosphorylation by GPCR kinases to induce cellular signaling in response to agonist stimulation. However, in the last decade, novel GPCR-interacting proteins have been identified that may regulate GPCR functioning. In this study, a split-ubiquitin membrane yeast two-hybrid assay was used to identify H4R interactors in a Jurkat T cell line c",
  "contributors": "Ma, X., Verweij, E., Siderius, M., Leurs, R., Vischer, H.",
  "corresponding": null,
  "organisations": "Medicinal chemistry, AIMMS",
  "journal": "Biomolecules",
  "description": "Identification of tspan4 as novel histamine h4 receptor interactor© 2021 by the authors. Licensee MDPI, Basel, Switzerland.The histamine H4 receptor (H4R) is a G protein-coupled receptor that is predominantly expressed on immune cells and considered to be an important drug target for various inflammatory disorders. Like most GPCRs, the H4R activates G proteins and recruits β-arrestins upon phosphorylation by GPCR kinases to induce cellular signaling in response to agonist stimulation. However, in the last decade, novel GPCR-interacting proteins have been identified that may regulate GPCR functioning. In this study, a split-ubiquitin membrane yeast two-hybrid assay was used to identify H4R interactors in a Jurkat T cell line cDNA library. Forty-three novel H4R interactors were identified, of which 17 have also been previously observed in MYTH screens to interact with other GPCR subtypes. The interaction of H4R with the tetraspanin TSPAN4 was confirmed in transfected cells using bioluminescence resonance energy transfer, bimolecular fluorescence complementation, and co-immunoprecipitation. Histamine stimulation reduced the interaction between H4R and TSPAN4, but TSPAN4 did not affect H4R-mediated G protein signaling. Nonetheless, the identification of novel GPCR interactors by MYTH is a starting point to further investigate the regulation of GPCR signaling."
 },
 "1631522519.8993533": {
  "month": "8",
  "pub_date": "1 Aug 2021",
  "year": 2021,
  "early_online": null,
  "title": "On-top description of the effect of excitation on electron correlation with quasiparticles©2021 American Physical Society",
  "contributors": "Jangrouei, M., Pernal, K., Gritsenko, O.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Lodz University of Technology",
  "journal": "Physical Review A",
  "description": "On-top description of the effect of excitation on electron correlation with quasiparticles©2021 American Physical SocietyA spectrum of -correlon quasiparticles is proposed to describe the excitation effect on electron correlation. The proposed quasiparticle description is based on the comparison of the pair-correlation functions of the excited and ground states at the special coalescence points of the configurational space. The complex form of the -correlon wave function allows us to naturally separate regions with the excitation suppression of correlation (ESC -correlon), where correlation is stronger in the ground state, from those with the excitation enhancement of correlation (EEC -correlon), where correlation is stronger in the excited state. The proposed -correlon approach is applied to characterize the important single excitations with the competition of “anticorrelation squeezing” and “enhanced-correlation spreading” of the two-electron distribution. The former feature characterizes single valence excitations of the ionic nature and this leads to the prevailing of the ESC effect in this type of excitations. In turn, the enhanced-correlation spreading characterizes single Rydberg excitations, which leads to the prevailing of the EEC effect in this type of excitations. The proposed -correlon quasiparticles are studied both analytically and numerically. The analytical expressions for the on-top correlation functions are obtained with the two-determinantal two-electron model of the active site of an excitation. The two-dimensional contour plots of the ESC and EEC -correlons obtained for the lowest vertical valence ionic and Rydberg excitations in the prototype molecules , and from the highly correlated wave functions confirm, in general, the trends in the relative correlation strength deduced from the model."
 },
 "1631522519.9003518": {
  "month": "8",
  "pub_date": "4 Aug 2021",
  "year": 2021,
  "early_online": "14 May 2021",
  "title": "Methods Included: Standardizing Computational Reuse and Portability with the Common Workflow Language A widely used standard for portable multilingual data analysis pipelines would enable considerable benefits to scholarly publication reuse, research/industry collaboration, regulatory cost control, and to the environment. Published research that used multiple computer languages for their analysis pipelines would include a complete and reusable description of that analysis that is runnable on a diverse set of computing environments. Researchers would be able to easier collaborate and reuse these pipelines, adding or exchanging components regardless of programming language used; collaborations with and within the industry would be easier; approval of new medical interventions that rely on such pipelines would be faster. Time will be saved and environmental impact would also be reduced, as these descriptions contain enough information for advanced optimization without user intervention. Workflows are widely used in data analysis pipelines, enabling innovation and decision-making for the modern society. In many domains the analysis components are numerous and written in multiple different computer languages by third parties. However, lacking a standard for reusable and portable multilingual workflows, then reusing published multilingual workflows, collaborating on open problems, and optimizing their execution would be severely hampered. Moreover, only a standard for multilingual data analysis pipelines that was widely used would enable considerable benefits to research-industry collaboration, regulatory cost control, and to preserving the environment. Prior to the start of the CWL project, there was no standard for describing multilingual analysis pipelines in a portable and reusable manner. Even today / currently, although there exist hundreds of single-vendor and other single-source systems that run workflows, none is a general, community-driven, and consensus-built standard. General information",
  "contributors": "Crusoe, M. R., Abeln, S., Iosup, A., Amstutz, P., Chilton, J., Tijanić, N., Ménager, H., Soiland-Reyes, S., Goble, C.",
  "corresponding": null,
  "organisations": "Computer Systems, Network Institute, Computer Systems, Bioinformatics, AIMMS, Integrative Bioinformatics, Massivizing Computer Systems",
  "journal": "arXiv.org",
  "description": "Methods Included: Standardizing Computational Reuse and Portability with the Common Workflow Language A widely used standard for portable multilingual data analysis pipelines would enable considerable benefits to scholarly publication reuse, research/industry collaboration, regulatory cost control, and to the environment. Published research that used multiple computer languages for their analysis pipelines would include a complete and reusable description of that analysis that is runnable on a diverse set of computing environments. Researchers would be able to easier collaborate and reuse these pipelines, adding or exchanging components regardless of programming language used; collaborations with and within the industry would be easier; approval of new medical interventions that rely on such pipelines would be faster. Time will be saved and environmental impact would also be reduced, as these descriptions contain enough information for advanced optimization without user intervention. Workflows are widely used in data analysis pipelines, enabling innovation and decision-making for the modern society. In many domains the analysis components are numerous and written in multiple different computer languages by third parties. However, lacking a standard for reusable and portable multilingual workflows, then reusing published multilingual workflows, collaborating on open problems, and optimizing their execution would be severely hampered. Moreover, only a standard for multilingual data analysis pipelines that was widely used would enable considerable benefits to research-industry collaboration, regulatory cost control, and to preserving the environment. Prior to the start of the CWL project, there was no standard for describing multilingual analysis pipelines in a portable and reusable manner. Even today / currently, although there exist hundreds of single-vendor and other single-source systems that run workflows, none is a general, community-driven, and consensus-built standard. "
 },
 "1631522519.901349": {
  "month": "8",
  "pub_date": "7 Aug 2021",
  "year": 2021,
  "early_online": null,
  "title": "Variations of the Hartree-Fock fractional-spin error for one electron© 2021 Author(s).Fractional-spin errors are inherent in all current approximate density functionals, including Hartree-Fock theory, and their origin has been related to strong static correlation effects. The conventional way to encode fractional-spin calculations is to construct an ensemble density that scales between the high-spin and low-spin densities. In this article, we explore the variation of the Hartree-Fock fractional-spin (or ghost-interaction) error in one-electron systems using restricted and unrestricted ensemble densities and the exact generalized Hartree-Fock representation. By considering the hydrogen atom and H+2 cation, we analyze how the unrestricted and generalized Hartree-Fock schemes minimize this error by localizing the electrons or rotating the spin coordinates. We also reveal a clear similarity between the Coulomb hole of He-like ions and the density depletion near the nucleus induced by the fractional-spin error in the unpolarized hydrogen atom. Finally, we analyze the effect of the fractional-spin error on the Møller-Plesset adiabatic connection, excited states, and functional- and density-driven errors.General information",
  "contributors": "Burton, H., Marut, C., Daas, T., Gori-Giorgi, P., Loos, P.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, University of Oxford, Université Paul Sabatier",
  "journal": "Journal of Chemical Physics",
  "description": "Variations of the Hartree-Fock fractional-spin error for one electron© 2021 Author(s).Fractional-spin errors are inherent in all current approximate density functionals, including Hartree-Fock theory, and their origin has been related to strong static correlation effects. The conventional way to encode fractional-spin calculations is to construct an ensemble density that scales between the high-spin and low-spin densities. In this article, we explore the variation of the Hartree-Fock fractional-spin (or ghost-interaction) error in one-electron systems using restricted and unrestricted ensemble densities and the exact generalized Hartree-Fock representation. By considering the hydrogen atom and H+2 cation, we analyze how the unrestricted and generalized Hartree-Fock schemes minimize this error by localizing the electrons or rotating the spin coordinates. We also reveal a clear similarity between the Coulomb hole of He-like ions and the density depletion near the nucleus induced by the fractional-spin error in the unpolarized hydrogen atom. Finally, we analyze the effect of the fractional-spin error on the Møller-Plesset adiabatic connection, excited states, and functional- and density-driven errors."
 },
 "1631522519.904152": {
  "month": "9",
  "pub_date": "1 Sep 2021",
  "year": 2021,
  "early_online": null,
  "title": "Circulair innoveren en duurzaam ondernemen",
  "contributors": "Bossink, B.",
  "corresponding": null,
  "organisations": "Science & Business Innovation, AIMMS",
  "journal": null,
  "description": "Circulair innoveren en duurzaam ondernemenHet is cruciaal om een hernieuwde balans te vinden tussen de grootheden mens, planeet en economie, ook wel aangeduid als people-planet-profit. Daar waar lange tijd de financiële prestaties werden gezien als hét criterium op basis waarvan organisaties wel of niet als succesvol konden worden beschouwd, groeit de laatste decennia het besef dat waardecreatie voor mens en aarde en alles wat daarop bestaat en leeft, centraal staat en hoort te staan bij het beoordelen van het succes en bestaansrecht van organisaties. Het stichten, inrichten en bouwen van organisaties waarin wordt gestreefd naar een her-balans die ten goede komt aan people en planet, zonder profit te veronachtzamen, staat centraal in dit boek. Vanuit een integrale visie op circulaire innovatie en duurzame vernieuwing gaat het boek in op alle belangrijke aspecten, methodes en concepten die kunnen worden ingezet om op duurzame en maatschappelijk verantwoorde wij ze te ondernemen, te innoveren, te produceren en te organiseren."
 },
 "1631522519.9051492": {
  "month": "9",
  "pub_date": "4 Sep 2021",
  "year": 2021,
  "early_online": null,
  "title": "Fluorescent tagging of endogenous Heme oxygenase-1 in human induced pluripotent stem cells for high content imaging of oxidative stress in various differentiated lineages",
  "contributors": "Snijders, K. E., Fehér, A., Táncos, Z., Bock, I., Téglási, A., van den Berk, L., Niemeijer, M., Bouwman, P., Le Dévédec, S. E., Moné, M. J., Van Rossom, R., Kumar, M., Wilmes, A., Jennings, P., Verfaillie, C. M., Kobolák, J., Ter Braak, B., Dinnyés, A., van de Water, B.",
  "corresponding": null,
  "organisations": "Molecular Cell Physiology, Molecular and Computational Toxicology, AIMMS, Institute of Psychology, Leiden University, Leiden, The Netherlands; Department of Psychiatry, Leiden University Medical Center, Leiden, The Netherlands., BioTalentum Ltd., Aulich Lajos str. 26, Gödöllő, 2100, Hungary., Heidelberg Institute for Stem Cell Technology and Experimental Medicine (HI-STEM gGmbH)",
  "journal": "Archives of Toxicology",
  "description": "Fluorescent tagging of endogenous Heme oxygenase-1 in human induced pluripotent stem cells for high content imaging of oxidative stress in various differentiated lineagesTagging of endogenous stress response genes can provide valuable in vitro models for chemical safety assessment. Here, we present the generation and application of a fluorescent human induced pluripotent stem cell (hiPSC) reporter line for Heme oxygenase-1 (HMOX1), which is considered a sensitive and reliable biomarker for the oxidative stress response. CRISPR/Cas9 technology was used to insert an enhanced green fluorescent protein (eGFP) at the C-terminal end of the endogenous HMOX1 gene. Individual clones were selected and extensively characterized to confirm precise editing and retained stem cell properties. Bardoxolone-methyl (CDDO-Me) induced oxidative stress caused similarly increased expression of both the wild-type and eGFP-tagged HMOX1 at the mRNA and protein level. Fluorescently tagged hiPSC-derived proximal tubule-like, hepatocyte-like, cardiomyocyte-like and neuron-like progenies were treated with CDDO-Me (5.62-1000 nM) or diethyl maleate (5.62-1000 µM) for 24 h and 72 h. Multi-lineage oxidative stress responses were assessed through transcriptomics analysis, and HMOX1-eGFP reporter expression was carefully monitored using live-cell confocal imaging. We found that eGFP intensity increased in a dose-dependent manner with dynamics varying amongst lineages and stressors. Point of departure modelling further captured the specific lineage sensitivities towards oxidative stress. We anticipate that the newly developed HMOX1 hiPSC reporter will become a valuable tool in understanding and quantifying critical target organ cell-specific oxidative stress responses induced by (newly developed) chemical entities."
 }
}