{
 "1638353702.587578": {
  "month": "1",
  "pub_date": "26 Apr 2021",
  "year": 2021,
  "early_online": "29 Jan 2021",
  "title": "Not Carbon s–p Hybridization, but Coordination Number Determines C−H and C−C Bond Length",
  "contributors": "Vermeeren, P., Zeist, W., Hamlin, T. A., Guerra, C. F., Bickelhaupt, F. M.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences",
  "journal": "Chemistry: A European Journal",
  "description": "Not Carbon s–p Hybridization, but Coordination Number Determines C−H and C−C Bond LengthA fundamental and ubiquitous phenomenon in chemistry is the contraction of both C−H and C−C bonds as the carbon atoms involved vary, in s–p hybridization, along sp3 to sp2 to sp. Our quantum chemical bonding analyses based on Kohn–Sham molecular orbital theory show that the generally accepted rationale behind this trend is incorrect. Inspection of the molecular orbitals and their corresponding orbital overlaps reveals that the above-mentioned shortening in C−H and C−C bonds is not determined by an increasing amount of s-character at the carbon atom in these bonds. Instead, we establish that this structural trend is caused by a diminishing steric (Pauli) repulsion between substituents around the pertinent carbon atom, as the coordination number decreases along sp3 to sp2 to sp."
 },
 "1638353702.5934339": {
  "month": "2",
  "pub_date": "10 Feb 2021",
  "year": 2021,
  "early_online": "10 Dec 2020",
  "title": "Protein cost allocation explains metabolic strategies in Escherichia coli",
  "contributors": "Grigaitis, P., Olivier, B. G., Fiedler, T., Teusink, B., Kummer, U., Veith, N.",
  "corresponding": null,
  "organisations": "Systems Bioinformatics, AIMMS, Systems Bioinformatics, Rostock University Medical Center, Department of General Internal Medicine and Psychosomatics, Heidelberg University Hospital, Heidelberg University, Heidelberg, Germany.",
  "journal": "Journal of Biotechnology",
  "description": "Protein cost allocation explains metabolic strategies in Escherichia coliIn-depth understanding of microbial growth is crucial for the development of new advances in biotechnology and for combating microbial pathogens. Condition-specific proteome expression is central to microbial physiology and growth. A multitude of processes are dependent on the protein expression, thus, whole-cell analysis of microbial metabolism using genome-scale metabolic models is an attractive toolset to investigate the behaviour of microorganisms and their communities. However, genome-scale models that incorporate macromolecular expression are still inhibitory complex: the conceptual and computational complexity of these models severely limits their potential applications. In the need for alternatives, here we revisit some of the previous attempts to create genome-scale models of metabolism and macromolecular expression to develop a novel framework for integrating protein abundance and turnover costs to conventional genome-scale models. We show that such a model of Escherichia coli successfully reproduces experimentally determined adaptations of metabolism in a growth condition-dependent manner. Moreover, the model can be used as means of investigating underutilization of the protein machinery among different growth settings. Notably, we obtained strongly improved predictions of flux distributions, considering the costs of protein translation explicitly. This finding in turn suggests protein translation being the main regulation hub for cellular growth."
 },
 "1638353702.606122": {
  "month": "3",
  "pub_date": "Mar 2021",
  "year": 2021,
  "early_online": "19 Mar 2021",
  "title": "Network medicine framework shows that proximity of polyphenol targets and disease proteins predicts therapeutic effects of polyphenols",
  "contributors": "do Valle, I. F., Roweth, H. G., Malloy, M. W., Moco, S., Barron, D., Battinelli, E., Loscalzo, J., Barabási, A.",
  "corresponding": null,
  "organisations": "Molecular and Computational Toxicology, AIMMS",
  "journal": "Nature Food",
  "description": "Network medicine framework shows that proximity of polyphenol targets and disease proteins predicts therapeutic effects of polyphenolsPolyphenols, natural products present in plant-based foods, play a protective role against several complex diseases through their antioxidant activity and by diverse molecular mechanisms. Here we develop a network medicine framework to uncover mechanisms for the effects of polyphenols on health by considering the molecular interactions between polyphenol protein targets and proteins associated with diseases. We find that the protein targets of polyphenols cluster in specific neighbourhoods of the human interactome, whose network proximity to disease proteins is predictive of the molecule’s known therapeutic effects. The methodology recovers known associations, such as the effect of epigallocatechin-3-O-gallate on type 2 diabetes, and predicts that rosmarinic acid has a direct impact on platelet function, representing a novel mechanism through which it could affect cardiovascular health. We experimentally confirm that rosmarinic acid inhibits platelet aggregation and α-granule secretion through inhibition of protein tyrosine phosphorylation, offering direct support for the predicted molecular mechanism. Our framework represents a starting point for mechanistic interpretation of the health effects underlying food-related compounds, allowing us to integrate into a predictive framework knowledge on food metabolism, bioavailability and drug interaction. Molecular interactions between polyphenol targets and proteins associated with disease are explored through a network medicine framework. The network proximity of polyphenol protein targets to disease proteins can predict therapeutic effects, highlighting more broadly the potential of network medicine as a tool for nutritional sciences."
 },
 "1638353702.6080742": {
  "month": "3",
  "pub_date": "1 Mar 2021",
  "year": 2021,
  "early_online": null,
  "title": "Glossary and tutorial of xenobiotic metabolism terms used during small molecule drug discovery and development (IUPAC Technical Report)© 2021 IUPAC & De Gruyter. This work is licensed under a Creative Commons Attribution-Non",
  "contributors": "Erhardt, P., Bachmann, K., Birkett, D., Boberg, M., Bodor, N., Gibson, G., Hawkins, D., Hawksworth, G., Hinson, J., Koehler, D., Kress, B., Luniwal, A., Masumoto, H., Novak, R., Portoghese, P., Sarver, J., Serafini, M., Trabbic, C., Vermeulen, N., Wrighton, S.Pages:273-403",
  "corresponding": null,
  "organisations": "Chemistry and Pharmaceutical Sciences, AIMMS, University of Toledo, Ceuticare, Inc., Flinders University, Bayer AG, University of Florida, University of Surrey, Envigo PLC, University of Aberdeen, University of Arkansas for Medical Sciences, NAmSA, Inc., Daiichi Sankyo Company, Limited, Wayne State University, University of Minnesota Twin Cities, Laboratorios Dr. Esteve, S.A., MPI Research, Eli Lilly",
  "journal": "Pure and Applied Chemistry",
  "description": "Glossary and tutorial of xenobiotic metabolism terms used during small molecule drug discovery and development (IUPAC Technical Report)© 2021 IUPAC & De Gruyter. This work is licensed under a Creative Commons Attribution-NonCommercial-NoDerivatives 4.0 International License. For more information, please visit: http://creativecommons.org/licenses/by-nc-nd/4.0/ 2021.This project originated more than 15 years ago with the intent to produce a glossary of drug metabolism terms having definitions especially applicable for use by practicing medicinal chemists. A first-draft version underwent extensive beta-testing that, fortuitously, engaged international audiences in a wide range of disciplines involved in drug discovery and development. It became clear that the inclusion of information to enhance discussions among this mix of participants would be even more valuable. The present version retains a chemical structure theme while expanding tutorial comments that aim to bridge the various perspectives that may arise during interdisciplinary communications about a given term. This glossary is intended to be educational for early stage researchers, as well as useful for investigators at various levels who participate on today's highly multidisciplinary, collaborative small molecule drug discovery teams."
 },
 "1638353702.611978": {
  "month": "3",
  "pub_date": "11 Mar 2021",
  "year": 2021,
  "early_online": null,
  "title": "Calibration of next generation first-principle derived polarizable force fields",
  "contributors": "Visscher, K. M.",
  "corresponding": null,
  "organisations": "AIMMS, Molecular and Computational Toxicology",
  "journal": null,
  "description": null
 },
 "1638353702.6139302": {
  "month": "3",
  "pub_date": "18 Mar 2021",
  "year": 2021,
  "early_online": null,
  "title": "A Computational Odyssey into Microbial Communities Across Ecosystems",
  "contributors": "Melkonian, C.",
  "corresponding": null,
  "organisations": "AIMMS, Systems Bioinformatics",
  "journal": null,
  "description": null
 },
 "1638353702.62955": {
  "month": "4",
  "pub_date": "1 Apr 2021",
  "year": 2021,
  "early_online": null,
  "title": "Cooperative Self-Assembly in Linear Chains Based on Halogen Bonds© 2021 The Authors. Chem",
  "contributors": "Vermeeren, P., Wolters, L., Paragi, G., Fonseca Guerra, C.Pages:812-819",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Eötvös Loránd Research Network, University of Pecs, Leiden University",
  "journal": "ChemPlusChem",
  "description": "Cooperative Self-Assembly in Linear Chains Based on Halogen Bonds© 2021 The Authors. ChemPlusChem published by Wiley-VCH GmbHCooperative properties of halogen bonds were investigated with computational experiments based on dispersion-corrected relativistic density functional theory. The bonding mechanism in linear chains of cyanogen halide (X−CN), halocyanoacetylene (X−CC−CN), and 4-halobenzonitrile (X−C6H4−CN) were examined for X = H, Cl, Br, and I. Our energy decomposition and Kohn-Sham molecular-orbital analyses revealed the bonding mechanism of the studied systems. Cyanogen halide and halocyanoacetylene chains possess an extra stabilizing effect with increasing chain size, whereas the 4-halobenzonitrile chains do not. This cooperativity can be traced back to charge separation within the σ-electronic system by charge-transfer between the lone-pair orbital of the nitrogen (σHOMO) on one unit and the acceptor orbital of the C−X (σ*LUMO) on the adjacent unit. As such, the HOMO-LUMO gap in the σ-system decreases, and the cooperativity increases with chain length revealing the similarity in the bonding mechanisms of hydrogen and halogen bonds."
 },
 "1638353702.636378": {
  "month": "4",
  "pub_date": "26 Apr 2021",
  "year": 2021,
  "early_online": "29 Jan 2021",
  "title": "Not Carbon s–p Hybridization, but Coordination Number Determines C−H and C−C Bond Length",
  "contributors": "Vermeeren, P., Zeist, W., Hamlin, T. A., Guerra, C. F., Bickelhaupt, F. M.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences",
  "journal": "Chemistry: A European Journal",
  "description": "Not Carbon s–p Hybridization, but Coordination Number Determines C−H and C−C Bond LengthA fundamental and ubiquitous phenomenon in chemistry is the contraction of both C−H and C−C bonds as the carbon atoms involved vary, in s–p hybridization, along sp3 to sp2 to sp. Our quantum chemical bonding analyses based on Kohn–Sham molecular orbital theory show that the generally accepted rationale behind this trend is incorrect. Inspection of the molecular orbitals and their corresponding orbital overlaps reveals that the above-mentioned shortening in C−H and C−C bonds is not determined by an increasing amount of s-character at the carbon atom in these bonds. Instead, we establish that this structural trend is caused by a diminishing steric (Pauli) repulsion between substituents around the pertinent carbon atom, as the coordination number decreases along sp3 to sp2 to sp."
 },
 "1638353702.64321": {
  "month": "5",
  "pub_date": "May 2021",
  "year": 2021,
  "early_online": null,
  "title": "In Search of the Quality of Micro and Nano Plastics Analysis and Reference Materials.The environmental monitoring of plastics is positioned high on the agenda of countries and international organisations worldwide. Large scale national and regional monitoring programs are however hampered by the lack of urgently needed harmonised analytical methods and reference materials for QA/QC of these methods. Data on the presence of plastics in the environment varies largely regarding quality and comparability. Robust and validated harmonised methods and QA/QC tools still missing. Interlaboratory studies are an efficient way to achieve this and both gather information on the state of the art, can be used to validate the methods in terms of uncertainty and to select candidate reference materials. Here we will present the result of two ILS studies of which one is currently on-going and the approach of the new EU project EUROq",
  "contributors": "van Bavel, B., van Mourik, L., Crum, S., Martinez-Frances, E., Leslie, H., de Boer, J., Cofino, W., Lusher, A.",
  "corresponding": null,
  "organisations": "E&H: Environmental Bioanalytical Chemistry, AIMMS, E&H: Environmental Chemistry and Toxicology, Environment and Health, Norwegian Institute for Water Research, QUASIMEME Laboratory Performance Studies, Wageningen University & Research",
  "journal": null,
  "description": "In Search of the Quality of Micro and Nano Plastics Analysis and Reference Materials.The environmental monitoring of plastics is positioned high on the agenda of countries and international organisations worldwide. Large scale national and regional monitoring programs are however hampered by the lack of urgently needed harmonised analytical methods and reference materials for QA/QC of these methods. Data on the presence of plastics in the environment varies largely regarding quality and comparability. Robust and validated harmonised methods and QA/QC tools still missing. Interlaboratory studies are an efficient way to achieve this and both gather information on the state of the art, can be used to validate the methods in terms of uncertainty and to select candidate reference materials. Here we will present the result of two ILS studies of which one is currently on-going and the approach of the new EU project EUROqCHARM which will focus on the harmonisation of analytical methods for nano-, micro- and macro plastic in environmental samples and the production of reference material."
 },
 "1638353702.645167": {
  "month": "5",
  "pub_date": "May 2021",
  "year": 2021,
  "early_online": null,
  "title": "Structure and dynamics of a mycobacterial type",
  "contributors": "Bunduc, C. M., Fahrenkamp, D., Wald, J., Ummels, R., Bitter, W., Houben, E. N. G., Marlovits, T. C.",
  "corresponding": null,
  "organisations": "Molecular Microbiology, AIMMS, Centre for Structural Systems Biology, Amsterdam Infection and Immunity Institute",
  "journal": "Nature",
  "description": "Structure and dynamics of a mycobacterial typeVII secretion systemMycobacterium tuberculosis is the cause of one of the most important infectious diseases in humans, which leads to 1.4 million deaths every year1. Specialized protein transport systems-known as type VII secretion systems (T7SSs)-are central to the virulence of this pathogen, and are also crucial for nutrient and metabolite transport across the mycobacterial cell envelope2,3. Here we present the structure of an intact T7SS inner-membrane complex of M. tuberculosis. We show how the 2.32-MDa ESX-5 assembly, which contains 165 transmembrane helices, is restructured and stabilized as a trimer of dimers by the MycP5 protease. A trimer of MycP5 caps a central periplasmic dome-like chamber that is formed by three EccB5 dimers, with the proteolytic sites of MycP5 facing towards the cavity. This chamber suggests a central secretion and processing conduit. Complexes without MycP5 show disruption of the EccB5 periplasmic assembly and increased flexibility, which highlights the importance of MycP5 for complex integrity. Beneath the EccB5-MycP5 chamber, dimers of the EccC5 ATPase assemble into three bundles of four transmembrane helices each, which together seal the potential central secretion channel. Individual cytoplasmic EccC5 domains adopt two distinctive conformations that probably reflect different secretion states. Our work suggests a previously undescribed mechanism of protein transport and provides a structural scaffold to aid in the development of drugs against this major human pathogen."
 },
 "1638353702.6519942": {
  "month": "5",
  "pub_date": "4 Aug 2021",
  "year": 2021,
  "early_online": "14 May 2021",
  "title": "Methods Included: Standardizing Computational Reuse and Portability with the Common Workflow Language A widely used standard for portable multilingual data analysis pipelines would enable considerable benefits to scholarly publication reuse, research/industry collaboration, regulatory cost control, and to the environment. Published research that used multiple computer languages for their analysis pipelines would include a complete and reusable description of that analysis that is runnable on a diverse set of computing environments. Researchers would be able to easier collaborate and reuse these pipelines, adding or exchanging components regardless of programming language used; collaborations with and within the industry would be easier; approval of new medical interventions that rely on such pipelines would be faster. Time will be saved and environmental impact would also be reduced, as these descriptions contain enough information for advanced optimization without user intervention. Workflows are widely used in data analysis pipelines, enabling innovation and decision-making for the modern society. In many domains the analysis components are numerous and written in multiple different computer languages by third parties. However, lacking a standard for reusable and portable multilingual workflows, then reusing published multilingual workflows, collaborating on open problems, and optimizing their execution would be severely hampered. Moreover, only a standard for multilingual data analysis pipelines that was widely used would enable considerable benefits to research-industry collaboration, regulatory cost control, and to preserving the environment. Prior to the start of the CWL project, there was no standard for describing multilingual analysis pipelines in a portable and reusable manner. Even today / currently, although there exist hundreds of single-vendor and other single-source systems that run workflows, none is a general, community-driven, and consensus-built standard. General information",
  "contributors": "Crusoe, M. R., Abeln, S., Iosup, A., Amstutz, P., Chilton, J., Tijanić, N., Ménager, H., Soiland-Reyes, S., Goble, C.",
  "corresponding": null,
  "organisations": "Computer Systems, Network Institute, Computer Systems, Bioinformatics, AIMMS, Integrative Bioinformatics, Massivizing Computer Systems",
  "journal": "arXiv.org",
  "description": "Methods Included: Standardizing Computational Reuse and Portability with the Common Workflow Language A widely used standard for portable multilingual data analysis pipelines would enable considerable benefits to scholarly publication reuse, research/industry collaboration, regulatory cost control, and to the environment. Published research that used multiple computer languages for their analysis pipelines would include a complete and reusable description of that analysis that is runnable on a diverse set of computing environments. Researchers would be able to easier collaborate and reuse these pipelines, adding or exchanging components regardless of programming language used; collaborations with and within the industry would be easier; approval of new medical interventions that rely on such pipelines would be faster. Time will be saved and environmental impact would also be reduced, as these descriptions contain enough information for advanced optimization without user intervention. Workflows are widely used in data analysis pipelines, enabling innovation and decision-making for the modern society. In many domains the analysis components are numerous and written in multiple different computer languages by third parties. However, lacking a standard for reusable and portable multilingual workflows, then reusing published multilingual workflows, collaborating on open problems, and optimizing their execution would be severely hampered. Moreover, only a standard for multilingual data analysis pipelines that was widely used would enable considerable benefits to research-industry collaboration, regulatory cost control, and to preserving the environment. Prior to the start of the CWL project, there was no standard for describing multilingual analysis pipelines in a portable and reusable manner. Even today / currently, although there exist hundreds of single-vendor and other single-source systems that run workflows, none is a general, community-driven, and consensus-built standard. "
 },
 "1638353702.6607838": {
  "month": "6",
  "pub_date": "1 Jun 2021",
  "year": 2021,
  "early_online": null,
  "title": "A deep dive into fat: Investigating blubber lipidomic fingerprint of killer whales and humpback whales in northern Norway© 2021 The Authors. Ecology and Evolution published by John Wiley & Sons Ltd.In cetaceans, blubber is the primary and largest lipid body reservoir. Our current understanding about lipid stores and uses in cetaceans is still limited, and most studies only focused on a single narrow snapshot of the lipidome. We documented an extended lipidomic fingerprint in two cetacean species present in northern Norway during wintertime. We were able to detect 817 molecular lipid species in blubber of killer whales (Orcinus orca) and humpback whales (Megaptera novaeangliae). The profiles were largely dominated by triradylglycerols in both species and, to a lesser extent, by other constituents including glycerophosphocholines, phosphosphingolipids, glycerophosphoethanolamines, and diradylglycerols. Through a unique combination of traditional statistical approaches, together with a novel bioinformatic tool (LION/web), we showed contrasting fingerprint composition between species. The higher content of triradylglycerols in humpback whales is necessary to fuel their upcoming half a year fasting and energy-demanding migration between feeding and breeding grounds. In adipocytes, we assume that the intense feeding rate of humpback whales prior to migration translates into an important accumulation of triacylglycerol content in lipid droplets. Upstream, the endoplasmic reticulum is operating at full capacity to supply acute lipid storage, consistent with the reported enrichment of glycerophosphocholines in humpback whales, major components of the endoplasmic reticulum. There was also an enrichment of membrane components, which translates into higher sphingolipid content in the lipidome of killer whales, potentially as a structural adaptation for their higher hydrodynamic performance. Finally, the presence of both lipid-enriched and lipid-depleted individuals within the killer whale population in Norway suggests dietary specialization, consistent with significant differences in δ15N and δ13C isotopic ratios in skin between the two groups, with higher values and a wider niche for the lipid-enriched individuals. Results suggest the lipid-depleted killer whales were herring specialists, while the lipid-enriched individuals might feed on both herrings and seals.General information",
  "contributors": "Bories, P., Rikardsen, A., Leonards, P., Fisk, A., Tartu, S., Vogel, E., Bytingsvik, J., Blévin, P.Pages:6716-6729",
  "corresponding": null,
  "organisations": "E&H: Environmental Bioanalytical Chemistry, AIMMS, Norwegian Institute for Water Research, UiT The Arctic University of Norway, University of Windsor, Centre d'Etudes Biologiques de Chizé",
  "journal": "Ecology and Evolution",
  "description": "A deep dive into fat: Investigating blubber lipidomic fingerprint of killer whales and humpback whales in northern Norway© 2021 The Authors. Ecology and Evolution published by John Wiley & Sons Ltd.In cetaceans, blubber is the primary and largest lipid body reservoir. Our current understanding about lipid stores and uses in cetaceans is still limited, and most studies only focused on a single narrow snapshot of the lipidome. We documented an extended lipidomic fingerprint in two cetacean species present in northern Norway during wintertime. We were able to detect 817 molecular lipid species in blubber of killer whales (Orcinus orca) and humpback whales (Megaptera novaeangliae). The profiles were largely dominated by triradylglycerols in both species and, to a lesser extent, by other constituents including glycerophosphocholines, phosphosphingolipids, glycerophosphoethanolamines, and diradylglycerols. Through a unique combination of traditional statistical approaches, together with a novel bioinformatic tool (LION/web), we showed contrasting fingerprint composition between species. The higher content of triradylglycerols in humpback whales is necessary to fuel their upcoming half a year fasting and energy-demanding migration between feeding and breeding grounds. In adipocytes, we assume that the intense feeding rate of humpback whales prior to migration translates into an important accumulation of triacylglycerol content in lipid droplets. Upstream, the endoplasmic reticulum is operating at full capacity to supply acute lipid storage, consistent with the reported enrichment of glycerophosphocholines in humpback whales, major components of the endoplasmic reticulum. There was also an enrichment of membrane components, which translates into higher sphingolipid content in the lipidome of killer whales, potentially as a structural adaptation for their higher hydrodynamic performance. Finally, the presence of both lipid-enriched and lipid-depleted individuals within the killer whale population in Norway suggests dietary specialization, consistent with significant differences in δ15N and δ13C isotopic ratios in skin between the two groups, with higher values and a wider niche for the lipid-enriched individuals. Results suggest the lipid-depleted killer whales were herring specialists, while the lipid-enriched individuals might feed on both herrings and seals."
 },
 "1638353702.661754": {
  "month": "6",
  "pub_date": "1 Jun 2021",
  "year": 2021,
  "early_online": null,
  "title": "D-dopachrome tautomerase contributes to lung epithelial repair via atypical chemokine receptor 3-dependent Akt signaling© 2021 The Author(s)Background: Emphysematous COPD is characterized by aberrant alveolar repair. Macrophage migration inhibitory factor (MIF) contributes to alveolar repair, but for its structural and functional homolog D-dopachrome tautomerase (DDT) this is unknown. MIF mediates its effects through CD74 and/or C-X-C chemokine receptors 2 (CXCR2), 4(CXCR4), and possibly 7 (ACKR3). DDT can also signal through CD74, but interactions with other receptors have not been described yet. We therefore aimed at investigating if and how DDT contributes to epithelial repair in COPD. Methods: We studied effects of recombinant DDT on cell proliferation and survival by clonogenic assay and annexin V-PI staining respectively. DDT-induced signaling was investigated by Western blot. Effects on epithelial growth and differentiation was studied using lung organoid cultures with primary murine or human epithelial cells and incubating with DDT or an ACKR3-blocking nanobody. DDT-ACKR3 interactions were identified by ELISA and co-immunoprecipitation. Findings: We found that DDT promoted proliferation of and prevented staurosporine-induced apoptosis in A549 lung epithelial cells. Importantly, DDT also stimulated growth of primary alveolar epithelial cells as DDT treatment resulted in significantly more and larger murine and human alveolar organoids compared to untreated controls. The anti-apoptotic effect of DDT and DDT-induced organoid growth were inhibited in the presence of an ACKR3-blocking nanobody. Furthermore, ELISA assay and co-immunoprecipitation suggested DDT complexes with ACKR3. DDT could activate the PI3K-Akt pathway and this activation was enhanced in ACKR3-overexpressing cells. Interpretation: In conclusion, DDT contributes to alveolar epithelial repair via ACKR3 and may thus augment lung epithelial repair in COPD.General information",
  "contributors": "Song, S., Liu, B., Habibie, H., van den Bor, J., Smit, M., Gosens, R., Wu, X., Brandsma, C., Cool, R., Haisma, H., Poelarends, G., Melgert, B.",
  "corresponding": null,
  "organisations": "Medicinal chemistry, AIMMS, University of Groningen, University of Groningen, University Medical Center Groningen, Universitas Hasanuddin",
  "journal": "Ebiomedicine",
  "description": "D-dopachrome tautomerase contributes to lung epithelial repair via atypical chemokine receptor 3-dependent Akt signaling© 2021 The Author(s)Background: Emphysematous COPD is characterized by aberrant alveolar repair. Macrophage migration inhibitory factor (MIF) contributes to alveolar repair, but for its structural and functional homolog D-dopachrome tautomerase (DDT) this is unknown. MIF mediates its effects through CD74 and/or C-X-C chemokine receptors 2 (CXCR2), 4(CXCR4), and possibly 7 (ACKR3). DDT can also signal through CD74, but interactions with other receptors have not been described yet. We therefore aimed at investigating if and how DDT contributes to epithelial repair in COPD. Methods: We studied effects of recombinant DDT on cell proliferation and survival by clonogenic assay and annexin V-PI staining respectively. DDT-induced signaling was investigated by Western blot. Effects on epithelial growth and differentiation was studied using lung organoid cultures with primary murine or human epithelial cells and incubating with DDT or an ACKR3-blocking nanobody. DDT-ACKR3 interactions were identified by ELISA and co-immunoprecipitation. Findings: We found that DDT promoted proliferation of and prevented staurosporine-induced apoptosis in A549 lung epithelial cells. Importantly, DDT also stimulated growth of primary alveolar epithelial cells as DDT treatment resulted in significantly more and larger murine and human alveolar organoids compared to untreated controls. The anti-apoptotic effect of DDT and DDT-induced organoid growth were inhibited in the presence of an ACKR3-blocking nanobody. Furthermore, ELISA assay and co-immunoprecipitation suggested DDT complexes with ACKR3. DDT could activate the PI3K-Akt pathway and this activation was enhanced in ACKR3-overexpressing cells. Interpretation: In conclusion, DDT contributes to alveolar epithelial repair via ACKR3 and may thus augment lung epithelial repair in COPD."
 },
 "1638353702.6627338": {
  "month": "6",
  "pub_date": "2 Jun 2021",
  "year": 2021,
  "early_online": null,
  "title": "Probing Polyester Branching by Hybrid Trapped Ion-Mobility Spectrometry-Tandem Mass Spectrometry© Trapped ion-mobility spectrometry combined with quadrupole time-of-flight mass spectrometry (TIMS-QTOFMS) was evaluated as a tool for resolving linear and branched isomeric polyester oligomers. Solutions of polyester samples were infused directly into the ion source employing electrospray ionization (ESI). TIMS-MS provides both mobility and m/z data on the formed ions, allowing construction of extracted-ion mobilograms (EIMs). EIMs of polyester molecules showed multimodal patterns, indicating conformational differences among isomers. Subsequent TIMS-MS/MS experiments indicated mobility differences to be caused by (degree of) branching. These assignments were supported by liquid chromatography-TIMS-MS/MS analysis, confirming that direct TIMS-MS provided fast (500 ms/scan) distinction between linear and branched small oligomers. Observing larger oligomers (up to 3000 Da) using TIMS required additional molecular charging to ensure ion entrapment within the mobility window. Molecular supercharging was achieved using m-nitrobenzyl alcohol (NBA). The additional charges on the oligomer structures enhanced mobility separation of isomeric species but also added to the complexity of the obtained fragmentation mass spectra. This complexity could be partly reduced by post-TIMS analyte-decharging applying collision-induced dissociation (CID) prior to Q1 with subsequent isolation of the singly charged ions for further fragmentation. The as-obtained EIM profiles were still quite complex as larger molecules possess more possible structural isomers. Nevertheless, distinguishing between linear and symmetrically branched oligomers was possible based on measured differences in collisional cross sections (CCSs). The established TIMS-QTOFMS approach reliably allows branching information on isomeric polyester molecules up to 3000 Da to be obtained in less than 1 min analysis time.General information",
  "contributors": "Voeten, R., Van De Put, B., Jordens, J., Mengerink, Y., Peters, R., Haselberg, R., Somsen, G.Pages:1498-1507",
  "corresponding": null,
  "organisations": "BioAnalytical Chemistry, AIMMS, TI-COAST, Center for Analytical Sciences Amsterdam, DSM Food Specialties, Analytical Technology Centre, University of Amsterdam",
  "journal": "Journal of the American Society for Mass Spectrometry",
  "description": "Probing Polyester Branching by Hybrid Trapped Ion-Mobility Spectrometry-Tandem Mass Spectrometry© Trapped ion-mobility spectrometry combined with quadrupole time-of-flight mass spectrometry (TIMS-QTOFMS) was evaluated as a tool for resolving linear and branched isomeric polyester oligomers. Solutions of polyester samples were infused directly into the ion source employing electrospray ionization (ESI). TIMS-MS provides both mobility and m/z data on the formed ions, allowing construction of extracted-ion mobilograms (EIMs). EIMs of polyester molecules showed multimodal patterns, indicating conformational differences among isomers. Subsequent TIMS-MS/MS experiments indicated mobility differences to be caused by (degree of) branching. These assignments were supported by liquid chromatography-TIMS-MS/MS analysis, confirming that direct TIMS-MS provided fast (500 ms/scan) distinction between linear and branched small oligomers. Observing larger oligomers (up to 3000 Da) using TIMS required additional molecular charging to ensure ion entrapment within the mobility window. Molecular supercharging was achieved using m-nitrobenzyl alcohol (NBA). The additional charges on the oligomer structures enhanced mobility separation of isomeric species but also added to the complexity of the obtained fragmentation mass spectra. This complexity could be partly reduced by post-TIMS analyte-decharging applying collision-induced dissociation (CID) prior to Q1 with subsequent isolation of the singly charged ions for further fragmentation. The as-obtained EIM profiles were still quite complex as larger molecules possess more possible structural isomers. Nevertheless, distinguishing between linear and symmetrically branched oligomers was possible based on measured differences in collisional cross sections (CCSs). The established TIMS-QTOFMS approach reliably allows branching information on isomeric polyester molecules up to 3000 Da to be obtained in less than 1 min analysis time."
 },
 "1638353702.664682": {
  "month": "6",
  "pub_date": "7 Jun 2021",
  "year": 2021,
  "early_online": null,
  "title": "Contribution of genetic ancestry and polygenic risk score in meeting vitamin B12 needs in healthy Brazilian children and adolescents",
  "contributors": "Fuzo, C. A., da Veiga Ued, F., Moco, S., Cominetti, O., Métairon, S., Pruvost, S., Charpagne, A., Carayol, J., Torrieri, R., Araujo Silva Jr, W., Descombes, P., Kaput, J., Monteiro, J. P.Pages:11992",
  "corresponding": null,
  "organisations": "Molecular and Computational Toxicology, AIMMS, Nestlé Research",
  "journal": "Scientific Reports",
  "description": "Contribution of genetic ancestry and polygenic risk score in meeting vitamin B12 needs in healthy Brazilian children and adolescentsPolymorphisms in genes related to the metabolism of vitamin B12 haven't been examined in a Brazilian population. To (a) determine the correlation between the local genetic ancestry components and vitamin B12 levels using ninety B12-related genes; (b) determine associations between these genes and their SNPs with vitamin B12 levels; (c) determine a polygenic risk score (PRS) using significant variants. This cross-sectional study included 168 children and adolescents, aged 9-13 years old. Total cobalamin was measured in plasma. Genotyping arrays and whole exome data were combined to yield ~ 7000 SNPs in 90 genes related to vitamin B12. The Efficient Local Ancestry Inference was used to estimate local ancestry for African (AFR), Native American, and European (EUR). The association between the genotypes and vitamin B12 levels were determined with generalized estimating equation. Vitamin B12 levels were driven by positive (EUR) and negative (AFR, AMR) correlations with genetic ancestry. A set of 36 variants were used to create a PRS that explained 42% of vitamin level variation. Vitamin B12 levels are influenced by genetic ancestry and a PRS explained almost 50% of the variation in plasma cobalamin in Brazilian children and adolescents."
 },
 "1638353702.665658": {
  "month": "6",
  "pub_date": "10 Jun 2021",
  "year": 2021,
  "early_online": null,
  "title": "New approach methods supporting read-across: Two neurotoxicity AOP-based IATA case studies",
  "contributors": "Van der Stel, W., Carta, G., Eakins, J., Delp, J., Suciu, I., Forsby, A., Cediel-Ulloa, A., Attoff, K., Troger, F., Kamp, H., Gardner, I., Zdrazil, B., Moné, M. J., Ecker, G. F., Pastor, M., Gómez-Tamayo, J. C., White, A., Danen, E. H. J., Leist, M., Walker, P., Jennings, P., Hougaard Bennekou, S., Van de Water, B.",
  "corresponding": null,
  "organisations": "Molecular and Computational Toxicology, AIMMS, Molecular Cell Physiology, Institute of Psychology, Leiden University, Leiden, The Netherlands; Department of Psychiatry, Leiden University Medical Center, Leiden, The Netherlands., AstraZeneca, Alderley Park, Macclesfield, Cheshire SK10 4TF, United Kingdom., University of Konstanz, CAAT-Europe , 78457 Konstanz, Germany., Department of Psychology Stockholm University Stockholm Sweden, Uppsala University, Department of Environmental Geosciences, University of Vienna, Vienna, Austria, BASF, Simcyp Limited (a Certara Company) , Blades Enterprise Centre, Sheffield S2 4SU, U.K., Department of Experimental and Health Sciences, Research Programme on Biomedical Informatics (GRIB), Institut Hospital del Mar d'Investigacions Mèdiques (IMIM), Universitat Pompeu Fabra, 08003, Barcelona, Spain., Unilever, National Food Institute Technical University of Denmark (DTU), Lyngby, Denmark.",
  "journal": "Altex",
  "description": "New approach methods supporting read-across: Two neurotoxicity AOP-based IATA case studiesRead-across approaches are considered key in moving away from in vivo animal testing towards addressing data-gaps using new approach methods (NAMs). Ample successful examples are still required to substantiate this strategy. Here we present and discuss the learnings from two OECD IATA endorsed read-across case studies. They involve two classes of pesticides -rotenoids and strobilurins- each having a defined mode-of-action that is assessed for its neurological hazard by means of an AOP-based testing strategy coupled to toxicokinetic simulations of human tissue concentrations. The endpoint in question is potential mitochondrial respiratory chain mediated neurotoxicity, specifically through inhibition of complex I or III. An AOP linking inhibition of mitochondrial respiratory chain complex I to the degeneration of dopaminergic neurons formed the basis for both cases, but was deployed in two different regulatory contexts. The two cases also exemplify several different read-across concepts: analogue versus category approach, consolidated versus putative AOP, positive versus negative prediction (i.e., neurotoxicity versus low potential for neurotoxicity), and structural versus biological similarity. We applied a range of NAMs to explore the toxicodynamic properties of the compounds, e.g., in silico docking as well as in vitro assays and readouts -including transcriptomics- in various cell systems, all anchored to the relevant AOPs. Interestingly, although some of the data addressing certain elements of the read-across were associated with high uncertainty, their impact on the overall read-across conclusion remained limited. Coupled to the elaborate regulatory review that the two cases underwent, we propose some generic learnings of AOP-based testing strategies supporting read-across."
 },
 "1638353702.6676147": {
  "month": "6",
  "pub_date": "18 Jun 2021",
  "year": 2021,
  "early_online": null,
  "title": "Chemical reactivity from an activation strain perspective© 2021 The Royal Society of Chemistry.Chemical reactions are ubiquitous in the universe, they are at the core of life, and they are essential for industrial processes. The drive for a deep understanding of how something occurs, in this case, the mechanism of a chemical reaction and the factors controlling its reactivity, is intrinsically valuable and an innate quality of humans. The level of insight and degree of understanding afforded by computational chemistry cannot be understated. The activation strain model is one of the most powerful tools in our arsenal to obtain unparalleled insight into reactivity. The relative energy of interacting reactants is evaluated along a reaction energy profile and related to the rigidity of the reactants' molecular structure and the strength of the stabilizing interactions between the deformed reactants: ΔE(ζ) = ΔEstrain(ζ) + ΔEint(ζ). Owing to the connectedness between the activation strain model and Kohn-Sham molecular orbital theory, one is able to obtain a causal relationship between both the sterics and electronics of the reactants and their mutual reactivity. Only when this is accomplished one can eclipse the phenomenological explanations that are commonplace in the literature and textbooks and begin to rationally tune and optimize chemical transformations. We showcase how the activation strain model is the ideal tool to elucidate fundamental organic reactions, the activation of small molecules by metallylenes, and the cycloaddition reactivity of cyclic diene- and dipolarophiles.General information",
  "contributors": "Vermeeren, P., Hamlin, T., Bickelhaupt, F.Pages:5880-5896",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences, Radboud University Nijmegen",
  "journal": "Chemical Communications",
  "description": "Chemical reactivity from an activation strain perspective© 2021 The Royal Society of Chemistry.Chemical reactions are ubiquitous in the universe, they are at the core of life, and they are essential for industrial processes. The drive for a deep understanding of how something occurs, in this case, the mechanism of a chemical reaction and the factors controlling its reactivity, is intrinsically valuable and an innate quality of humans. The level of insight and degree of understanding afforded by computational chemistry cannot be understated. The activation strain model is one of the most powerful tools in our arsenal to obtain unparalleled insight into reactivity. The relative energy of interacting reactants is evaluated along a reaction energy profile and related to the rigidity of the reactants' molecular structure and the strength of the stabilizing interactions between the deformed reactants: ΔE(ζ) = ΔEstrain(ζ) + ΔEint(ζ). Owing to the connectedness between the activation strain model and Kohn-Sham molecular orbital theory, one is able to obtain a causal relationship between both the sterics and electronics of the reactants and their mutual reactivity. Only when this is accomplished one can eclipse the phenomenological explanations that are commonplace in the literature and textbooks and begin to rationally tune and optimize chemical transformations. We showcase how the activation strain model is the ideal tool to elucidate fundamental organic reactions, the activation of small molecules by metallylenes, and the cycloaddition reactivity of cyclic diene- and dipolarophiles."
 },
 "1638353702.6685908": {
  "month": "6",
  "pub_date": "18 Jun 2021",
  "year": 2021,
  "early_online": null,
  "title": "General Pyrrolidine Synthesis via Iridium-Catalyzed Reductive Azomethine Ylide Generation from Tertiary Amides and Lactams© 2021 American Chemical Society.An iridium-catalyzed reductive generation of both stabilized and unstabilized azomethine ylides and their application to functionalized pyrrolidine synthesis via [3 + 2] dipolar cycloaddition reactions is described. Proceeding under mild reaction conditions from both amide and lactam precursors possessing a suitably positioned electron-withdrawing or a trimethylsilyl group, using 1 mol% Vaska's complex [Ir",
  "contributors": "Yamazaki, K., Gabriel, P., Di Carmine, G., Pedroni, J., Farizyan, M., Hamlin, T., Dixon, D.Pages:7489-7497",
  "corresponding": null,
  "organisations": "Chemistry and Pharmaceutical Sciences, Theoretical Chemistry, AIMMS, University of Oxford",
  "journal": "ACS Catalysis",
  "description": "General Pyrrolidine Synthesis via Iridium-Catalyzed Reductive Azomethine Ylide Generation from Tertiary Amides and Lactams© 2021 American Chemical Society.An iridium-catalyzed reductive generation of both stabilized and unstabilized azomethine ylides and their application to functionalized pyrrolidine synthesis via [3 + 2] dipolar cycloaddition reactions is described. Proceeding under mild reaction conditions from both amide and lactam precursors possessing a suitably positioned electron-withdrawing or a trimethylsilyl group, using 1 mol% Vaska's complex [IrCl(CO)(PPh3)2] and tetramethyldisiloxane (TMDS) as a terminal reductant, a broad range of (un)stabilized azomethine ylides were accessible. Subsequent regio- and diastereoselective, inter- and intramolecular dipolar cycloaddition reactions with variously substituted electron-deficient alkenes enabled ready and efficient access to structurally complex pyrrolidine architectures. Density functional theory (DFT) calculations of the dipolar cycloaddition reactions uncovered an intimate balance between asynchronicity and interaction energies of transition structures, which ultimately control the unusual selectivities observed in certain cases."
 },
 "1638353702.6705441": {
  "month": "6",
  "pub_date": "30 Jun 2021",
  "year": 2021,
  "early_online": null,
  "title": "Protein phosphatase 2b dual function facilitates synaptic integrity and motor learning© 2021 Lin et al. This is an open-access article distributed under the terms of the Creative Commons Attribution 4.0 International license, which permits unrestricted use, distribution and reproduction in any medium provided that the original work is properly attributed.Protein phosphatase 2B (PP2B) is critical for synaptic plasticity and learning, but the molecular mechanisms involved remain unclear. Here we identified different types of proteins that interact with PP2B, including various structural proteins of the postsynaptic densities (PSDs) of Purkinje cells (PCs) in mice. Deleting PP2B reduced expression of PSD proteins and the relative thickness of PSD at the parallel fiber to PC synapses, whereas reexpression of inactive PP2B partly restored the impaired distribution of nanoclusters of PSD proteins, together indicating a structural role of PP2B. In contrast, lateral mobility of surface glutamate receptors solely depended on PP2B phosphatase activity. Finally, the level of motor learning covaried with both the enzymatic and nonenzymatic functions of PP2B. Thus, PP2B controls synaptic function and learning both through its action as a phosphatase and as a structural protein that facilitates synapse integrity.General information",
  "contributors": "Lin, Z., Wu, B., Paul, M., Li, K., Yao, Y., Smal, I., Onori, M., Hasanbegovic, H., Bezstarosti, K., Demmers, J., Houtsmuller, A., Meijering, E., Hoebeek, F., Schonewille, M., Smit, A., Gao, Z., de Zeeuw, C.Pages:5579-5594",
  "corresponding": null,
  "organisations": "Molecular and Cellular Neurobiology, AIMMS, Amsterdam Neuroscience - Cellular & Molecular Mechanisms, Amsterdam Neuroscience - Neurodegeneration, Center for Neurogenomics and Cognitive Research, Erasmus University Rotterdam, Fudan University, University of New South Wales, Utrecht University, Netherlands Institute for Neuroscience",
  "journal": "Journal of Neuroscience",
  "description": "Protein phosphatase 2b dual function facilitates synaptic integrity and motor learning© 2021 Lin et al. This is an open-access article distributed under the terms of the Creative Commons Attribution 4.0 International license, which permits unrestricted use, distribution and reproduction in any medium provided that the original work is properly attributed.Protein phosphatase 2B (PP2B) is critical for synaptic plasticity and learning, but the molecular mechanisms involved remain unclear. Here we identified different types of proteins that interact with PP2B, including various structural proteins of the postsynaptic densities (PSDs) of Purkinje cells (PCs) in mice. Deleting PP2B reduced expression of PSD proteins and the relative thickness of PSD at the parallel fiber to PC synapses, whereas reexpression of inactive PP2B partly restored the impaired distribution of nanoclusters of PSD proteins, together indicating a structural role of PP2B. In contrast, lateral mobility of surface glutamate receptors solely depended on PP2B phosphatase activity. Finally, the level of motor learning covaried with both the enzymatic and nonenzymatic functions of PP2B. Thus, PP2B controls synaptic function and learning both through its action as a phosphatase and as a structural protein that facilitates synapse integrity."
 },
 "1638353702.678346": {
  "month": "7",
  "pub_date": "1 Jul 2021",
  "year": 2021,
  "early_online": null,
  "title": "A multiphase multiobjective dynamic genome-scale model shows different redox balancing among yeast species of the saccharomyces genus in fermentation© 2021 Henriques et al.Yeasts constitute over 1,500 species with great potential for biotechnology. Still, the yeast Saccharomyces cerevisiae dominates industrial applications, and many alternative physiological capabilities of lesser-known yeasts are not being fully exploited. While comparative genomics receives substantial attention, little is known about yeasts' metabolic specificity in batch cultures. Here, we propose a multiphase multiobjective dynamic genome-scale model of yeast batch cultures that describes the uptake of carbon and nitrogen sources and the production of primary and secondary metabolites. The model integrates a specific metabolic reconstruction, based on the consensus Yeast8, and a kinetic model describing the time-varying culture environment. In addition, we proposed a multiphase multiobjective flux balance analysis to compute the dynamics of intracellular fluxes. We then compared the metabolism of S. cerevisiae and Saccharomyces uvarum strains in a rich medium fermentation. The model successfully explained the experimental data and brought novel insights into how cryotolerant strains achieve redox balance. The proposed model (along with the corresponding code) provides a comprehensive picture of the main steps occurring inside the cell during batch cultures and offers a systematic approach to prospect or metabolically engineering novel yeast cell factories.General information",
  "contributors": "Henriques, D., Minebois, R., Mendoza, S., Macías, L., Pérez-Torrado, R., Barrio, E., Teusink, B., Querol, A., Balsa-Canto, E.",
  "corresponding": null,
  "organisations": "Systems Bioinformatics, AIMMS, Systems Bioinformatics, CSIC - Marine Research Institute, CSIC, University of Valencia",
  "journal": "mSystems",
  "description": "A multiphase multiobjective dynamic genome-scale model shows different redox balancing among yeast species of the saccharomyces genus in fermentation© 2021 Henriques et al.Yeasts constitute over 1,500 species with great potential for biotechnology. Still, the yeast Saccharomyces cerevisiae dominates industrial applications, and many alternative physiological capabilities of lesser-known yeasts are not being fully exploited. While comparative genomics receives substantial attention, little is known about yeasts' metabolic specificity in batch cultures. Here, we propose a multiphase multiobjective dynamic genome-scale model of yeast batch cultures that describes the uptake of carbon and nitrogen sources and the production of primary and secondary metabolites. The model integrates a specific metabolic reconstruction, based on the consensus Yeast8, and a kinetic model describing the time-varying culture environment. In addition, we proposed a multiphase multiobjective flux balance analysis to compute the dynamics of intracellular fluxes. We then compared the metabolism of S. cerevisiae and Saccharomyces uvarum strains in a rich medium fermentation. The model successfully explained the experimental data and brought novel insights into how cryotolerant strains achieve redox balance. The proposed model (along with the corresponding code) provides a comprehensive picture of the main steps occurring inside the cell during batch cultures and offers a systematic approach to prospect or metabolically engineering novel yeast cell factories."
 },
 "1638353702.6793263": {
  "month": "7",
  "pub_date": "1 Jul 2021",
  "year": 2021,
  "early_online": null,
  "title": "Constructing Antidictionaries of Long Texts in Output-Sensitive Space© 2020, The Author(s).A word x that is absent from a word y is called minimal if all its proper factors occur in y. Given a collection of k words y1, … , yk over an alphabet Σ, we are asked to compute the set M{y1,…,yk}ℓ of minimal absent words of length at most ℓ of the collection {y1, … , yk}. The set M{y1,…,yk}ℓ contains all the words x such that x is absent from all the words of the collection while there exist i,j, such that the maximal proper suffix of x is a factor of yi and the maximal proper prefix of x is a factor of yj. In data compression, this corresponds to computing the antidictionary of k documents. In bioinformatics, it corresponds to computing words that are absent from a genome of k chromosomes. Indeed, the set Myℓ of minimal absent words of a word y is equal to M{y1,…,yk}ℓ for any decomposition of y into a collection of words y1, … , yk such that there is an overlap of length at least ℓ − 1 between any two consecutive words in the collection. This computation generally requires Ω(n) space for n = |y| using any of the plenty available O(n) -time algorithms. This is because an Ω(n)-sized text index is constructed over y which can be impractical for large n. We do the identical computation incrementally using output-sensitive space. This goal is reasonable when ∥M{y1,…,y",
  "contributors": "Ayad, L., Badkobeh, G., Fici, G., Héliou, A., Pissis, S.Pages:777-797",
  "corresponding": null,
  "organisations": "Bioinformatics, AIMMS, Bio Informatics (IBIVU), King's College London, Goldsmiths, University of London, University of Palermo, ComUE Paris-Saclay, Centrum voor Wiskunde en Informatica",
  "journal": "Theory of Computing Systems",
  "description": "Constructing Antidictionaries of Long Texts in Output-Sensitive Space© 2020, The Author(s).A word x that is absent from a word y is called minimal if all its proper factors occur in y. Given a collection of k words y1, … , yk over an alphabet Σ, we are asked to compute the set M{y1,…,yk}ℓ of minimal absent words of length at most ℓ of the collection {y1, … , yk}. The set M{y1,…,yk}ℓ contains all the words x such that x is absent from all the words of the collection while there exist i,j, such that the maximal proper suffix of x is a factor of yi and the maximal proper prefix of x is a factor of yj. In data compression, this corresponds to computing the antidictionary of k documents. In bioinformatics, it corresponds to computing words that are absent from a genome of k chromosomes. Indeed, the set Myℓ of minimal absent words of a word y is equal to M{y1,…,yk}ℓ for any decomposition of y into a collection of words y1, … , yk such that there is an overlap of length at least ℓ − 1 between any two consecutive words in the collection. This computation generally requires Ω(n) space for n = |y| using any of the plenty available O(n) -time algorithms. This is because an Ω(n)-sized text index is constructed over y which can be impractical for large n. We do the identical computation incrementally using output-sensitive space. This goal is reasonable when ∥M{y1,…,yN}ℓ∥=o(n), for all N ∈ [1,k], where ∥S∥ denotes the sum of the lengths of words in set S. For instance, in the human genome, n ≈ 3 × 109 but ∥M{y1,…,yk}12∥≈106. We consider a constant-sized alphabet for stating our results. We show that allMy1ℓ,…,M{y1,…,yk}ℓ can be computed in O(kn+∑N=1k∥M{y1,…,yN}ℓ∥) total time using O(MaxIn+MaxOut) space, where MaxIn is the length of the longest word in {y1, … , yk} and MaxOut=max{∥M{y1,…,yN}ℓ∥:N∈[1,k]}. Proof-of-concept experimental results are also provided confirming our theoretical findings and justifying our contribution."
 },
 "1638353702.6803024": {
  "month": "7",
  "pub_date": "1 Jul 2021",
  "year": 2021,
  "early_online": null,
  "title": "Metabolic control of nitrogen fixation in rhizobium-legume symbioses© 2021 The Authors.Rhizobia induce nodule formation on legume roots and differentiate into bacteroids, which catabolize plant-derived dicarboxylates to reduce atmospheric N2 into ammonia. Despite the agricultural importance of this symbiosis, the mechanisms that govern carbon and nitrogen allocation in bacteroids and promote ammonia secretion to the plant are largely unknown. Using a metabolic model derived from genome-scale datasets, we show that carbon polymer synthesis and alanine secretion by bacteroids facilitate redox balance in microaerobic nodules. Catabolism of dicarboxylates induces not only a higher oxygen demand but also a higher NADH/NAD+ ratio than sugars. Modeling and 13C metabolic flux analysis indicate that oxygen limitation restricts the decarboxylating arm of the tricarboxylic acid cycle, which limits ammonia assimilation into glutamate. By tightly controlling oxygen supply and providing dicarboxylates as the energy and electron source donors for N2 fixation, legumes promote ammonia secretion by bacteroids. This is a defining feature of rhizobium-legume symbioses.General information",
  "contributors": "Schulte, C., Borah, K., Wheatley, R., Terpolilli, J., Saalbach, G., Crang, N., de Groot, D., Ratcliffe, R., Kruger, N., Papachristodoulou, A., Poole, P.",
  "corresponding": null,
  "organisations": "Systems Bioinformatics, AIMMS, University of Oxford, Norwich Research Park",
  "journal": "Science advances",
  "description": "Metabolic control of nitrogen fixation in rhizobium-legume symbioses© 2021 The Authors.Rhizobia induce nodule formation on legume roots and differentiate into bacteroids, which catabolize plant-derived dicarboxylates to reduce atmospheric N2 into ammonia. Despite the agricultural importance of this symbiosis, the mechanisms that govern carbon and nitrogen allocation in bacteroids and promote ammonia secretion to the plant are largely unknown. Using a metabolic model derived from genome-scale datasets, we show that carbon polymer synthesis and alanine secretion by bacteroids facilitate redox balance in microaerobic nodules. Catabolism of dicarboxylates induces not only a higher oxygen demand but also a higher NADH/NAD+ ratio than sugars. Modeling and 13C metabolic flux analysis indicate that oxygen limitation restricts the decarboxylating arm of the tricarboxylic acid cycle, which limits ammonia assimilation into glutamate. By tightly controlling oxygen supply and providing dicarboxylates as the energy and electron source donors for N2 fixation, legumes promote ammonia secretion by bacteroids. This is a defining feature of rhizobium-legume symbioses."
 },
 "1638353702.6812742": {
  "month": "7",
  "pub_date": "1 Jul 2021",
  "year": 2021,
  "early_online": null,
  "title": "Microfluidic ion stripper for removal of trifluoroacetic acid from mobile phases used in HILIC-MS of intact proteins© 2021, The Author(s).Trifluoroacetic acid (TFA) is commonly used as mobile phase additive to improve retention and peak shape characteristics in hydrophilic interaction liquid chromatography (HILIC) of intact proteins. However, when using electrospray ionization-mass spectrometry (ESI-MS) detection, TFA may cause ionization suppression and adduct formation, leading to reduced analyte sensitivity. To address this, we describe a membrane-based microfluidic chip with multiple parallel channels for the selective post-column removal of TFA anions from HILIC. An anion-exchange membrane was used to physically separate the column effluent from a stripper flow solution comprising acetonitrile, formic acid, and propionic acid. The exchange of ions allowed the post-column removal of TFA used during HILIC separation of model proteins. The multichannel design of the device allows the use of flow rates of 0.2 m",
  "contributors": "Wouters, S., Eeltink, S., Haselberg, R., Somsen, G., Gargano, A.Pages:4379-4386",
  "corresponding": null,
  "organisations": "BioAnalytical Chemistry, AIMMS, Vrije Universiteit Brussel, Center for Analytical Sciences Amsterdam",
  "journal": "Analytical and Bioanalytical Chemistry",
  "description": "Microfluidic ion stripper for removal of trifluoroacetic acid from mobile phases used in HILIC-MS of intact proteins© 2021, The Author(s).Trifluoroacetic acid (TFA) is commonly used as mobile phase additive to improve retention and peak shape characteristics in hydrophilic interaction liquid chromatography (HILIC) of intact proteins. However, when using electrospray ionization-mass spectrometry (ESI-MS) detection, TFA may cause ionization suppression and adduct formation, leading to reduced analyte sensitivity. To address this, we describe a membrane-based microfluidic chip with multiple parallel channels for the selective post-column removal of TFA anions from HILIC. An anion-exchange membrane was used to physically separate the column effluent from a stripper flow solution comprising acetonitrile, formic acid, and propionic acid. The exchange of ions allowed the post-column removal of TFA used during HILIC separation of model proteins. The multichannel design of the device allows the use of flow rates of 0.2 mL/min without the need for a flow splitter, using mobile phases containing 0.1% TFA (13 mM). Separation selectivity and efficiency were maintained (with minor band broadening effects) while increasing the signal intensity and peak areas by improving ionization and reducing TFA adduct formation. Graphical abstract: [Figure not available: see fulltext.]"
 },
 "1638353702.6832309": {
  "month": "7",
  "pub_date": "7 Jul 2021",
  "year": 2021,
  "early_online": null,
  "title": "The pnictogen bond: a quantitative molecular orbital picture© the Owner Societies 2021.We have analyzed the structure and stability of archetypal pnictogen-bonded model complexes D3Pn⋯A−(Pn = N, P, As, Sb; D, A = F, Cl, Br) using state-of-the-art relativistic density functional calculations at the ZORA-M06/QZ4P level. We have accomplished two tasks: (i) to compute accurate trends in pnictogen-bond strength based on a set of consistent data; and (ii) to rationalize these trends in terms of detailed analyses of the bonding mechanism based on quantitative Kohn-Sham molecular orbital (KS-MO) theory in combination with a canonical energy decomposition analysis (EDA) and Voronoi deformation density (VDD) analyses of the charge distribution. We have found that pnictogen bonds have a significant covalent character stemming from strong HOMO-LUMO interactions between the lone pair of A−and σ* of D3Pn. As such, the underlying mechanism of the pnictogen bond is similar to that of hydrogen, halogen, and chalcogen bonds.General information",
  "contributors": "de Azevedo Santos, L., Hamlin, T., Ramalho, T., Bickelhaupt, F.Pages:13842-13852",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences, Universidade Federal de Lavras, University of Hradec Kralove, Radboud University Nijmegen",
  "journal": "Physical Chemistry Chemical Physics",
  "description": "The pnictogen bond: a quantitative molecular orbital picture© the Owner Societies 2021.We have analyzed the structure and stability of archetypal pnictogen-bonded model complexes D3Pn⋯A−(Pn = N, P, As, Sb; D, A = F, Cl, Br) using state-of-the-art relativistic density functional calculations at the ZORA-M06/QZ4P level. We have accomplished two tasks: (i) to compute accurate trends in pnictogen-bond strength based on a set of consistent data; and (ii) to rationalize these trends in terms of detailed analyses of the bonding mechanism based on quantitative Kohn-Sham molecular orbital (KS-MO) theory in combination with a canonical energy decomposition analysis (EDA) and Voronoi deformation density (VDD) analyses of the charge distribution. We have found that pnictogen bonds have a significant covalent character stemming from strong HOMO-LUMO interactions between the lone pair of A−and σ* of D3Pn. As such, the underlying mechanism of the pnictogen bond is similar to that of hydrogen, halogen, and chalcogen bonds."
 },
 "1638353702.686154": {
  "month": "7",
  "pub_date": "Aug 2021",
  "year": 2021,
  "early_online": "21 Jul 2021",
  "title": "DNA Damage, n-3 Long-Chain PUFA Levels and Proteomic Profile in Brazilian Children and Adolescents",
  "contributors": "Barros, T., Venâncio, V., Hernandes, L., Greggi Antunes, L. M., Hillesheim, E., Salomão, R., Mathias, M., Coelho-Landell, C., Toffano, R., Do Vale Almada, M., Camelo-Junior, J., Moco, S., Cominetti, O., Ued, F., Kaput, J., Monteiro, J. P.",
  "corresponding": null,
  "organisations": "Molecular and Computational Toxicology, AIMMS, Universidade de São Paulo, Nestle",
  "journal": "Nutrients",
  "description": "DNA Damage, n-3 Long-Chain PUFA Levels and Proteomic Profile in Brazilian Children and AdolescentsFatty acids play a significant role in maintaining cellular and DNA protection and we previously found an inverse relationship between blood levels of eicosapentaenoic acid (EPA) and docosahexaenoic acid (DHA) and DNA damage. The aim of this study was to explore differences in proteomic profiles, for 117 pro-inflammatory proteins, in two previously defined groups of individuals with different DNA damage and EPA and DHA levels. Healthy children and adolescents (n = 140) aged 9 to 13 years old in an urban area of Brazil were divided by k-means cluster test into two clusters of DNA damage (tail intensity) using the comet assay (cluster 1 = 5.9% ± 1.2 and cluster 2 = 13.8% ± 3.1) in our previous study. The cluster with higher DNA damage and lower levels of DHA (6.2 ± 1.6 mg/dL; 5.4 ± 1.3 mg/dL, p = 0.003) and EPA (0.6 ± 0.2 mg/dL; 0.5 ± 0.1 mg/dL, p < 0.001) presented increased expression of the proteins CDK8–CCNC, PIK3CA–PIK3R1, KYNU, and PRKCB, which are involved in pro-inflammatory pathways. Our findings support the hypothesis that low levels of n-3 long-chain PUFA may have a less protective role against DNA damage through expression of pro-inflammatory proteins, such as CDK8–CCNC, PIK3CA–PIK3R1, KYNU, and PRKCB."
 },
 "1638353702.688106": {
  "month": "7",
  "pub_date": "1 Oct 2021",
  "year": 2021,
  "early_online": "29 Jul 2021",
  "title": "Progress towards an OECD reporting framework for transcriptomics and metabolomics in regulatory toxicology© 2021Omics methodologies are widely used in toxicological research to understand modes and mechanisms of toxicity. Increasingly, these methodologies are being applied to questions of regulatory interest such as molecular point-of-departure derivation and chemical grouping/read-across. Despite its value, widespread regulatory acceptance of omics data has not yet occurred. Barriers to the routine application of omics data in regulatory decision making have been: 1) lack of transparency for data processing methods used to convert raw data into an interpretable list of observations; and 2) lack of standardization in reporting to ensure that omics data, associated metadata and the methodologies used to generate results are available for review by stakeholders, including regulators. Thus, in 2017, the Organisation for Economic Co-operation and Development (OECD) Extended Advisory Group on Molecular Screening and Toxicogenomics (EAGMST) launched a project to develop guidance for the reporting of omics data aimed at fostering further regulatory use. Here, we report on the ongoing development of the first formal reporting framework describing the processing and analysis of both transcriptomic and metabolomic data for regulatory toxicology. We introduce the modular structure, content, harmonization and strategy for trialling this reporting framework prior to its publication by the OECD.General information",
  "contributors": "Harrill, J., Viant, M., Yauk, C., Sachana, M., Gant, T., Auerbach, S., Beger, R., Bouhifd, M., O'Brien, J., Burgoon, L., Caiment, F., Carpi, D., Chen, T., Chorley, B., Colbourne, J., Corvi, R., Debrauwer, L., O'Donovan, C., Ebbels, T., Ekman, D., Faulhammer, F., Gribaldo, L., Hilton, G., Jones, S., Kende, A., Lawson, T., Leite, S., Leonards, P., Luijten, M., Martin, A., Moussa, L., Rudaz, S., Schmitz, O., Sobanski, T., Strauss, V., Vaccari, M., Vijay, V., Weber, R., Williams, A., Williams, A., Thomas, R., Whelan, M.",
  "corresponding": null,
  "organisations": "E&H: Environmental Bioanalytical Chemistry, AIMMS, United States Environmental Protection Agency, University of Birmingham, University of Ottawa, Organisation for Economic Co-operation and Development, Public Health England, National Institutes of Health, United States Food and Drug Administration, European Chemicals Agency, Environment and Climate Change Canada, United States Army, Maastricht University, European Commission Joint Research Centre Institute, INRAE, National Infrastructure for Metabolomics and Fluxomics, European Molecular Biology Laboratory, Imperial College London, BASF, PETA Science Consortium International e.V., Syngenta, National Institute of Public Health and the Environment, University of Geneva, Swiss Centre for Applied Human Toxicology, Metabolome Data Science, Environment and Energy of Emilia-Romagna, Health Canada",
  "journal": "Regulatory Toxicology and Pharmacology",
  "description": "Progress towards an OECD reporting framework for transcriptomics and metabolomics in regulatory toxicology© 2021Omics methodologies are widely used in toxicological research to understand modes and mechanisms of toxicity. Increasingly, these methodologies are being applied to questions of regulatory interest such as molecular point-of-departure derivation and chemical grouping/read-across. Despite its value, widespread regulatory acceptance of omics data has not yet occurred. Barriers to the routine application of omics data in regulatory decision making have been: 1) lack of transparency for data processing methods used to convert raw data into an interpretable list of observations; and 2) lack of standardization in reporting to ensure that omics data, associated metadata and the methodologies used to generate results are available for review by stakeholders, including regulators. Thus, in 2017, the Organisation for Economic Co-operation and Development (OECD) Extended Advisory Group on Molecular Screening and Toxicogenomics (EAGMST) launched a project to develop guidance for the reporting of omics data aimed at fostering further regulatory use. Here, we report on the ongoing development of the first formal reporting framework describing the processing and analysis of both transcriptomic and metabolomic data for regulatory toxicology. We introduce the modular structure, content, harmonization and strategy for trialling this reporting framework prior to its publication by the OECD."
 },
 "1638353702.6929896": {
  "month": "8",
  "pub_date": "Aug 2021",
  "year": 2021,
  "early_online": "21 Jul 2021",
  "title": "DNA Damage, n-3 Long-Chain PUFA Levels and Proteomic Profile in Brazilian Children and Adolescents",
  "contributors": "Barros, T., Venâncio, V., Hernandes, L., Greggi Antunes, L. M., Hillesheim, E., Salomão, R., Mathias, M., Coelho-Landell, C., Toffano, R., Do Vale Almada, M., Camelo-Junior, J., Moco, S., Cominetti, O., Ued, F., Kaput, J., Monteiro, J. P.",
  "corresponding": null,
  "organisations": "Molecular and Computational Toxicology, AIMMS, Universidade de São Paulo, Nestle",
  "journal": "Nutrients",
  "description": "DNA Damage, n-3 Long-Chain PUFA Levels and Proteomic Profile in Brazilian Children and AdolescentsFatty acids play a significant role in maintaining cellular and DNA protection and we previously found an inverse relationship between blood levels of eicosapentaenoic acid (EPA) and docosahexaenoic acid (DHA) and DNA damage. The aim of this study was to explore differences in proteomic profiles, for 117 pro-inflammatory proteins, in two previously defined groups of individuals with different DNA damage and EPA and DHA levels. Healthy children and adolescents (n = 140) aged 9 to 13 years old in an urban area of Brazil were divided by k-means cluster test into two clusters of DNA damage (tail intensity) using the comet assay (cluster 1 = 5.9% ± 1.2 and cluster 2 = 13.8% ± 3.1) in our previous study. The cluster with higher DNA damage and lower levels of DHA (6.2 ± 1.6 mg/dL; 5.4 ± 1.3 mg/dL, p = 0.003) and EPA (0.6 ± 0.2 mg/dL; 0.5 ± 0.1 mg/dL, p < 0.001) presented increased expression of the proteins CDK8–CCNC, PIK3CA–PIK3R1, KYNU, and PRKCB, which are involved in pro-inflammatory pathways. Our findings support the hypothesis that low levels of n-3 long-chain PUFA may have a less protective role against DNA damage through expression of pro-inflammatory proteins, such as CDK8–CCNC, PIK3CA–PIK3R1, KYNU, and PRKCB."
 },
 "1638353702.695914": {
  "month": "8",
  "pub_date": "1 Aug 2021",
  "year": 2021,
  "early_online": null,
  "title": "Interstrain variability of human vaginal lactobacillus crispatus for metabolism of biogenic amines and antimicrobial activity against urogenital pathogens© 2021 by the authors. Licensee MDPI, Basel, Switzerland.Lactobacillus crispatus is the dominant species in the vagina of many women. With the potential for strains of this species to be used as a probiotic to help prevent and treat dysbiosis, we investigated isolates from vaginal swabs with Lactobacillus-dominated and a dysbiotic microbiota. A comparative genome analysis led to the identification of metabolic pathways for synthesis and degradation of three major biogenic amines in most strains. However, targeted metabolomic analysis of the production and degradation of biogenic amines showed that certain strains have either the ability to produce or to degrade these compounds. Notably, six strains produced cadaverine, one produced putrescine, and two produced tyramine. These biogenic amines are known to raise vaginal p",
  "contributors": "Puebla-Barragan, S., Watson, E., van der Veer, C., Chmiel, J., Carr, C., Burton, J., Sumarah, M., Kort, R., Reid, G.",
  "corresponding": null,
  "organisations": "Molecular Cell Physiology, AIMMS, Western University, Municipal Health Service of Amsterdam, AgriFood Canada, Micropia",
  "journal": "Molecules",
  "description": "Interstrain variability of human vaginal lactobacillus crispatus for metabolism of biogenic amines and antimicrobial activity against urogenital pathogens© 2021 by the authors. Licensee MDPI, Basel, Switzerland.Lactobacillus crispatus is the dominant species in the vagina of many women. With the potential for strains of this species to be used as a probiotic to help prevent and treat dysbiosis, we investigated isolates from vaginal swabs with Lactobacillus-dominated and a dysbiotic microbiota. A comparative genome analysis led to the identification of metabolic pathways for synthesis and degradation of three major biogenic amines in most strains. However, targeted metabolomic analysis of the production and degradation of biogenic amines showed that certain strains have either the ability to produce or to degrade these compounds. Notably, six strains produced cadaverine, one produced putrescine, and two produced tyramine. These biogenic amines are known to raise vaginal pH, cause malodour, and make the environment more favourable to vaginal pathogens. In vitro experiments confirmed that strains isolated from women with a dysbiotic vaginal microbiota have higher antimicrobial effects against the common urogenital pathogens Escherichia coli and En-terococcus faecium. The results indicate that not all L. crispatus vaginal strains appear suitable for probiotic application and the basis for selection should not be only the overall composition of the vaginal microbiota of the host from which they came, but specific biochemical and genetic traits."
 },
 "1638353702.69689": {
  "month": "8",
  "pub_date": "4 Aug 2021",
  "year": 2021,
  "early_online": "14 May 2021",
  "title": "Methods Included: Standardizing Computational Reuse and Portability with the Common Workflow Language A widely used standard for portable multilingual data analysis pipelines would enable considerable benefits to scholarly publication reuse, research/industry collaboration, regulatory cost control, and to the environment. Published research that used multiple computer languages for their analysis pipelines would include a complete and reusable description of that analysis that is runnable on a diverse set of computing environments. Researchers would be able to easier collaborate and reuse these pipelines, adding or exchanging components regardless of programming language used; collaborations with and within the industry would be easier; approval of new medical interventions that rely on such pipelines would be faster. Time will be saved and environmental impact would also be reduced, as these descriptions contain enough information for advanced optimization without user intervention. Workflows are widely used in data analysis pipelines, enabling innovation and decision-making for the modern society. In many domains the analysis components are numerous and written in multiple different computer languages by third parties. However, lacking a standard for reusable and portable multilingual workflows, then reusing published multilingual workflows, collaborating on open problems, and optimizing their execution would be severely hampered. Moreover, only a standard for multilingual data analysis pipelines that was widely used would enable considerable benefits to research-industry collaboration, regulatory cost control, and to preserving the environment. Prior to the start of the CWL project, there was no standard for describing multilingual analysis pipelines in a portable and reusable manner. Even today / currently, although there exist hundreds of single-vendor and other single-source systems that run workflows, none is a general, community-driven, and consensus-built standard. General information",
  "contributors": "Crusoe, M. R., Abeln, S., Iosup, A., Amstutz, P., Chilton, J., Tijanić, N., Ménager, H., Soiland-Reyes, S., Goble, C.",
  "corresponding": null,
  "organisations": "Computer Systems, Network Institute, Computer Systems, Bioinformatics, AIMMS, Integrative Bioinformatics, Massivizing Computer Systems",
  "journal": "arXiv.org",
  "description": "Methods Included: Standardizing Computational Reuse and Portability with the Common Workflow Language A widely used standard for portable multilingual data analysis pipelines would enable considerable benefits to scholarly publication reuse, research/industry collaboration, regulatory cost control, and to the environment. Published research that used multiple computer languages for their analysis pipelines would include a complete and reusable description of that analysis that is runnable on a diverse set of computing environments. Researchers would be able to easier collaborate and reuse these pipelines, adding or exchanging components regardless of programming language used; collaborations with and within the industry would be easier; approval of new medical interventions that rely on such pipelines would be faster. Time will be saved and environmental impact would also be reduced, as these descriptions contain enough information for advanced optimization without user intervention. Workflows are widely used in data analysis pipelines, enabling innovation and decision-making for the modern society. In many domains the analysis components are numerous and written in multiple different computer languages by third parties. However, lacking a standard for reusable and portable multilingual workflows, then reusing published multilingual workflows, collaborating on open problems, and optimizing their execution would be severely hampered. Moreover, only a standard for multilingual data analysis pipelines that was widely used would enable considerable benefits to research-industry collaboration, regulatory cost control, and to preserving the environment. Prior to the start of the CWL project, there was no standard for describing multilingual analysis pipelines in a portable and reusable manner. Even today / currently, although there exist hundreds of single-vendor and other single-source systems that run workflows, none is a general, community-driven, and consensus-built standard. "
 },
 "1638353702.698842": {
  "month": "8",
  "pub_date": "7 Aug 2021",
  "year": 2021,
  "early_online": null,
  "title": "Variations of the Hartree-Fock fractional-spin error for one electron© 2021 Author(s).Fractional-spin errors are inherent in all current approximate density functionals, including Hartree-Fock theory, and their origin has been related to strong static correlation effects. The conventional way to encode fractional-spin calculations is to construct an ensemble density that scales between the high-spin and low-spin densities. In this article, we explore the variation of the Hartree-Fock fractional-spin (or ghost-interaction) error in one-electron systems using restricted and unrestricted ensemble densities and the exact generalized Hartree-Fock representation. By considering the hydrogen atom and H+2 cation, we analyze how the unrestricted and generalized Hartree-Fock schemes minimize this error by localizing the electrons or rotating the spin coordinates. We also reveal a clear similarity between the Coulomb hole of He-like ions and the density depletion near the nucleus induced by the fractional-spin error in the unpolarized hydrogen atom. Finally, we analyze the effect of the fractional-spin error on the Møller-Plesset adiabatic connection, excited states, and functional- and density-driven errors.General information",
  "contributors": "Burton, H., Marut, C., Daas, T., Gori-Giorgi, P., Loos, P.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, University of Oxford, Université Paul Sabatier",
  "journal": "Journal of Chemical Physics",
  "description": "Variations of the Hartree-Fock fractional-spin error for one electron© 2021 Author(s).Fractional-spin errors are inherent in all current approximate density functionals, including Hartree-Fock theory, and their origin has been related to strong static correlation effects. The conventional way to encode fractional-spin calculations is to construct an ensemble density that scales between the high-spin and low-spin densities. In this article, we explore the variation of the Hartree-Fock fractional-spin (or ghost-interaction) error in one-electron systems using restricted and unrestricted ensemble densities and the exact generalized Hartree-Fock representation. By considering the hydrogen atom and H+2 cation, we analyze how the unrestricted and generalized Hartree-Fock schemes minimize this error by localizing the electrons or rotating the spin coordinates. We also reveal a clear similarity between the Coulomb hole of He-like ions and the density depletion near the nucleus induced by the fractional-spin error in the unpolarized hydrogen atom. Finally, we analyze the effect of the fractional-spin error on the Møller-Plesset adiabatic connection, excited states, and functional- and density-driven errors."
 },
 "1638353702.711534": {
  "month": "9",
  "pub_date": "1 Sep 2021",
  "year": 2021,
  "early_online": null,
  "title": "Circulair innoveren en duurzaam ondernemen",
  "contributors": "Bossink, B.",
  "corresponding": null,
  "organisations": "Science & Business Innovation, AIMMS",
  "journal": null,
  "description": "Circulair innoveren en duurzaam ondernemenHet is cruciaal om een hernieuwde balans te vinden tussen de grootheden mens, planeet en economie, ook wel aangeduid als people-planet-profit. Daar waar lange tijd de financiële prestaties werden gezien als hét criterium op basis waarvan organisaties wel of niet als succesvol konden worden beschouwd, groeit de laatste decennia het besef dat waardecreatie voor mens en aarde en alles wat daarop bestaat en leeft, centraal staat en hoort te staan bij het beoordelen van het succes en bestaansrecht van organisaties. Het stichten, inrichten en bouwen van organisaties waarin wordt gestreefd naar een her-balans die ten goede komt aan people en planet, zonder profit te veronachtzamen, staat centraal in dit boek. Vanuit een integrale visie op circulaire innovatie en duurzame vernieuwing gaat het boek in op alle belangrijke aspecten, methodes en concepten die kunnen worden ingezet om op duurzame en maatschappelijk verantwoorde wij ze te ondernemen, te innoveren, te produceren en te organiseren."
 },
 "1638353702.712506": {
  "month": "9",
  "pub_date": "12 Sep 2021",
  "year": 2021,
  "early_online": null,
  "title": "Method development for mono- and disaccharides monitoring in cell culture medium by capillary and microchip electrophoresis",
  "contributors": "van der Burg, D., Josefsson, L., Mikkonen, S., Chotteau, V., Emmer, Å., Wätzig, H., Sänger-van de Griend, C. E.",
  "corresponding": null,
  "organisations": "AIMMS, BioAnalytical Chemistry, Kantisto BV, KTH Royal Institute of Technology, Institute of Medicinal and Pharmaceutical Chemistry",
  "journal": "Electrophoresis",
  "description": "Method development for mono- and disaccharides monitoring in cell culture medium by capillary and microchip electrophoresisThe rapidly growing, competitive biopharmaceutical market requires tight bioprocess monitoring. An integrated, automated platform for the routine online/at-line monitoring of key factors in the cell culture medium could greatly improve process monitoring. Mono- and disaccharides, as the main energy and carbon source, are one of these key factors. A CE-LIF method was developed for the analysis of several mono- and disaccharides, considering requirements and restrictions for analysis in an integrated, automated monitoring platform, such as the possibility for miniaturization to microchip electrophoresis. Analysis was performed after fluorescent derivatization with 8-aminopyrene-1,3,6-trisulfonic acid. The derivatisation reaction and the separation BGE were optimized using design of experiments. The developed method is applicable to the complex matrix of cell culture medium and proved transferable to microchip electrophoresis."
 },
 "1638353702.723247": {
  "month": "10",
  "pub_date": "1 Oct 2021",
  "year": 2021,
  "early_online": "29 Jul 2021",
  "title": "Progress towards an OECD reporting framework for transcriptomics and metabolomics in regulatory toxicology© 2021Omics methodologies are widely used in toxicological research to understand modes and mechanisms of toxicity. Increasingly, these methodologies are being applied to questions of regulatory interest such as molecular point-of-departure derivation and chemical grouping/read-across. Despite its value, widespread regulatory acceptance of omics data has not yet occurred. Barriers to the routine application of omics data in regulatory decision making have been: 1) lack of transparency for data processing methods used to convert raw data into an interpretable list of observations; and 2) lack of standardization in reporting to ensure that omics data, associated metadata and the methodologies used to generate results are available for review by stakeholders, including regulators. Thus, in 2017, the Organisation for Economic Co-operation and Development (OECD) Extended Advisory Group on Molecular Screening and Toxicogenomics (EAGMST) launched a project to develop guidance for the reporting of omics data aimed at fostering further regulatory use. Here, we report on the ongoing development of the first formal reporting framework describing the processing and analysis of both transcriptomic and metabolomic data for regulatory toxicology. We introduce the modular structure, content, harmonization and strategy for trialling this reporting framework prior to its publication by the OECD.General information",
  "contributors": "Harrill, J., Viant, M., Yauk, C., Sachana, M., Gant, T., Auerbach, S., Beger, R., Bouhifd, M., O'Brien, J., Burgoon, L., Caiment, F., Carpi, D., Chen, T., Chorley, B., Colbourne, J., Corvi, R., Debrauwer, L., O'Donovan, C., Ebbels, T., Ekman, D., Faulhammer, F., Gribaldo, L., Hilton, G., Jones, S., Kende, A., Lawson, T., Leite, S., Leonards, P., Luijten, M., Martin, A., Moussa, L., Rudaz, S., Schmitz, O., Sobanski, T., Strauss, V., Vaccari, M., Vijay, V., Weber, R., Williams, A., Williams, A., Thomas, R., Whelan, M.",
  "corresponding": null,
  "organisations": "E&H: Environmental Bioanalytical Chemistry, AIMMS, United States Environmental Protection Agency, University of Birmingham, University of Ottawa, Organisation for Economic Co-operation and Development, Public Health England, National Institutes of Health, United States Food and Drug Administration, European Chemicals Agency, Environment and Climate Change Canada, United States Army, Maastricht University, European Commission Joint Research Centre Institute, INRAE, National Infrastructure for Metabolomics and Fluxomics, European Molecular Biology Laboratory, Imperial College London, BASF, PETA Science Consortium International e.V., Syngenta, National Institute of Public Health and the Environment, University of Geneva, Swiss Centre for Applied Human Toxicology, Metabolome Data Science, Environment and Energy of Emilia-Romagna, Health Canada",
  "journal": "Regulatory Toxicology and Pharmacology",
  "description": "Progress towards an OECD reporting framework for transcriptomics and metabolomics in regulatory toxicology© 2021Omics methodologies are widely used in toxicological research to understand modes and mechanisms of toxicity. Increasingly, these methodologies are being applied to questions of regulatory interest such as molecular point-of-departure derivation and chemical grouping/read-across. Despite its value, widespread regulatory acceptance of omics data has not yet occurred. Barriers to the routine application of omics data in regulatory decision making have been: 1) lack of transparency for data processing methods used to convert raw data into an interpretable list of observations; and 2) lack of standardization in reporting to ensure that omics data, associated metadata and the methodologies used to generate results are available for review by stakeholders, including regulators. Thus, in 2017, the Organisation for Economic Co-operation and Development (OECD) Extended Advisory Group on Molecular Screening and Toxicogenomics (EAGMST) launched a project to develop guidance for the reporting of omics data aimed at fostering further regulatory use. Here, we report on the ongoing development of the first formal reporting framework describing the processing and analysis of both transcriptomic and metabolomic data for regulatory toxicology. We introduce the modular structure, content, harmonization and strategy for trialling this reporting framework prior to its publication by the OECD."
 },
 "1638353702.7281218": {
  "month": "10",
  "pub_date": "18 Oct 2021",
  "year": 2021,
  "early_online": null,
  "title": "Synthesis of Diverse Heterocyclic Scaffolds by (3+3) and (3+4) Cycloannulations of Donor-Acceptor Vinylcyclopropanes",
  "contributors": "Faltracco, M., Strahler, S., Snabilie, D., Ruijter, E.",
  "corresponding": null,
  "organisations": "Organic Chemistry, AIMMS",
  "journal": "Advanced Synthesis and Catalysis",
  "description": "Synthesis of Diverse Heterocyclic Scaffolds by (3+3) and (3+4) Cycloannulations of Donor-Acceptor Vinylcyclopropanes"
 },
 "1638353702.7291026": {
  "month": "10",
  "pub_date": "23 Oct 2021",
  "year": 2021,
  "early_online": null,
  "title": "Building bridges: The role of authenticity in academic education",
  "contributors": "van Muijlwijk-Koezen, J. E., van der Sijde, P.Pages:92-103",
  "corresponding": null,
  "organisations": "Innovations in Human Health & Life Sciences, AIMMS, Organization & Processes of Organizing in Society (OPOS), Network Institute, Organization Sciences",
  "journal": null,
  "description": "Building bridges: The role of authenticity in academic educationUniversities educate students in various disciplines, so as to go to work in society with an academic frame of mind. However, only a fraction of students pursue an academic career; the majority end up in business, government or the non-profit sector. These non-academic worlds, also known as business systems, are fundamentally different economic organisations. Although academia is typically non-vocational, we want to properly prepare students for the job-market by bridging the gap between the world of science and the world of business, while realising that each of these worlds has its own logic. The overarching logic of the world of science is to contribute to our collective body of knowledge, while the overarching logic of the world of business is to make money. Many bridges have been suggested and built; in this article, we build a bridge from an educational perspective."
 },
 "1638353702.7349594": {
  "month": "11",
  "pub_date": "5 Nov 2021",
  "year": 2021,
  "early_online": null,
  "title": "Sixteen capillary Electrophoresis applications for viral vaccine analysis",
  "contributors": "Geurink, L., van Tricht, E., van der Burg, D., Scheppink, G., Pajic, B., Dudink, J., Sänger-van de Griend, C.",
  "corresponding": null,
  "organisations": "AIMMS, BioAnalytical Chemistry, Janssen Vaccines and Prevention B.V., Archimedesweg 4, 2333 CN, Leiden, The Netherlands., Uppsala University, Kantisto BV",
  "journal": "Electrophoresis",
  "description": "Sixteen capillary Electrophoresis applications for viral vaccine analysisA broad range of CE applications from our organization are reviewed to give a flavour of the use of CE within the field of vaccine analyses. Applicability of CE for viral vaccine characterization, and release and stability testing of seasonal influenza virosomal vaccines, universal subunit influenza vaccines, Sabin inactivated polio vaccines (sIPV), and adenovirus vector vaccines was demonstrated. Diverse CZE, CE-SDS, CGE, and cIEF methods were developed, validated, and applied for virus, protein, post translational modifications, DNA, and excipient concentration determinations, as well as for integrity and composition verifications, and identity testing (e.g., CZE for intact virus particles, CE-SDS application for hemagglutinin quantification and influenza strain identification, chloride or bromide determination in process samples). Results were supported by other methods such as RP-HPLC, dynamic light scattering (DLS), and zeta potential measurements. Overall, sixteen CE methods are presented that were developed and applied, comprising six adenovirus methods, five viral protein methods, and methods for antibodies determination of glycans, host cell-DNA, excipient chloride and process impurity bromide. These methods were applied to support in-process control, release, stability, process- and product characterization and development, and critical reagent testing. Thirteen methods were validated. Intact virus particles were analyzed at concentrations as low as 0.8 pmol/L. Overall, CE took viral vaccine testing beyond what was previously possible, improved process and product understanding and, in total, safety, efficacy and quality. This article is protected by copyright. All rights reserved."
 },
 "1638353702.742762": {
  "month": "12",
  "pub_date": "Dec 2021",
  "year": 2021,
  "early_online": "24 Nov 2020",
  "title": "Predicting the relationships between gut microbiota and mental disorders with knowledge graphs",
  "contributors": "Liu, T., Pan, X., Wang, X., Feenstra, K. A., Heringa, J., Huang, Z.",
  "corresponding": null,
  "organisations": "Bioinformatics, Artificial intelligence, Knowledge Representation and Reasoning, AIMMS, Integrative Bioinformatics, Computer Science, Network Institute",
  "journal": "Health information science and systems",
  "description": "Predicting the relationships between gut microbiota and mental disorders with knowledge graphsGut microbiota produce and modulate the production of neurotransmitters which have been implicated in mental disorders. Neurotransmitters may act as 'matchmaker' between gut microbiota imbalance and mental disorders. Most of the relevant research effort goes into the relationship between gut microbiota and neurotransmitters and the other between neurotransmitters and mental disorders, while few studies collect and analyze the dispersed research results in systematic ways. We therefore gather the dispersed results that in the existing studies into a structured knowledge base for identifying and predicting the potential relationships between gut microbiota and mental disorders. In this study, we propose to construct a gut microbiota knowledge graph for mental disorder, which named as MiKG4MD. It is extendable by linking to future ontologies by just adding new relationships between existing information and new entities. This extendibility is emphasized for the integration with existing popular ontologies/terminologies, e.g. UMLS, MeSH, and KEGG. We demonstrate the performance of MiKG4MD with three SPARQL query test cases. Results show that the MiKG4MD knowledge graph is an effective method to predict the relationships between gut microbiota and mental disorders."
 },
 "1638353702.7447839": {
  "month": "12",
  "pub_date": "1 Dec 2021",
  "year": 2021,
  "early_online": null,
  "title": "Elevated plasma succinate levels are linked to higher cardiovascular disease risk factors in young adults© 2021, The Author(s).Background: Succinate is produced by both host and microbiota, with a key role in the interplay of immunity and metabolism and an emerging role as a biomarker for inflammatory and metabolic disorders in middle-aged adults. The relationship between plasma succinate levels and cardiovascular disease (CVD) risk in young adults is unknown. Methods: Cross-sectional study in 100 (65% women) individuals aged 18–25 years from the ACTIvating Brown Adipose Tissue through Exercise (ACTIBATE) study cohort. CVD risk factors, body composition, dietary intake, basal metabolic rate, and cardiorespiratory fitness were assessed by routine methods. Plasma succinate was measured with an enzyme-based assay. Brown adipose tissue (BAT) was evaluated by positron emission tomography, and circulating oxylipins were assessed by targeted metabolomics. Fecal microbiota composition was analyzed in a sub-sample. Results: Individuals with higher succinate levels had higher levels of visceral adipose tissue (VAT) mass (+ 42.5%), triglycerides (+ 63.9%), C-reactive protein (+ 124.2%), diastolic blood pressure (+ 5.5%), and pro-inflammatory omega-6 oxylipins than individuals with lower succinate levels. Succinate levels were also higher in metabolically unhealthy individuals than in healthy overweight/obese peers. Succinate levels were not associated with BAT volume or activity or with fecal microbiota composition and diversity. Conclusions: Plasma succinate levels are linked to a specific pro-inflammatory omega-6 signature pattern and higher VAT levels, and seem to reflect the cardiovascular status of young adults.General information",
  "contributors": "Osuna-Prieto, F., Martinez-Tellez, B., Ortiz-Alvarez, L., Di, X., Jurado-Fasoli, L., Xu, H., Ceperuelo-Mallafré, V., Núñez-Roa, C., Kohler, I., Segura-Carretero, A., García-Lario, J., Gil, A., Aguilera, C., Llamas-Elvira, J., Rensen, P., Vendrell, J., Ruiz, J., Fernández-Veledo, S.",
  "corresponding": null,
  "organisations": "BioAnalytical Chemistry, AIMMS, University of Granada, Research and Development of Functional Food Center (CIDAF), Leiden University Medical Center - LUMC, Leiden University, Universidad Rovira i Virgili, CIBER - Center for Biomedical Research Network, Centre for Analytical Sciences Amsterdam, Hospital Universitario San Cecilio, Granada, CIBER Fisiopatología de la Obesidad y la Nutrición (CIBERobn), Hospital Universitario Virgen de las Nieves",
  "journal": "Cardiovascular Diabetology",
  "description": "Elevated plasma succinate levels are linked to higher cardiovascular disease risk factors in young adults© 2021, The Author(s).Background: Succinate is produced by both host and microbiota, with a key role in the interplay of immunity and metabolism and an emerging role as a biomarker for inflammatory and metabolic disorders in middle-aged adults. The relationship between plasma succinate levels and cardiovascular disease (CVD) risk in young adults is unknown. Methods: Cross-sectional study in 100 (65% women) individuals aged 18–25 years from the ACTIvating Brown Adipose Tissue through Exercise (ACTIBATE) study cohort. CVD risk factors, body composition, dietary intake, basal metabolic rate, and cardiorespiratory fitness were assessed by routine methods. Plasma succinate was measured with an enzyme-based assay. Brown adipose tissue (BAT) was evaluated by positron emission tomography, and circulating oxylipins were assessed by targeted metabolomics. Fecal microbiota composition was analyzed in a sub-sample. Results: Individuals with higher succinate levels had higher levels of visceral adipose tissue (VAT) mass (+ 42.5%), triglycerides (+ 63.9%), C-reactive protein (+ 124.2%), diastolic blood pressure (+ 5.5%), and pro-inflammatory omega-6 oxylipins than individuals with lower succinate levels. Succinate levels were also higher in metabolically unhealthy individuals than in healthy overweight/obese peers. Succinate levels were not associated with BAT volume or activity or with fecal microbiota composition and diversity. Conclusions: Plasma succinate levels are linked to a specific pro-inflammatory omega-6 signature pattern and higher VAT levels, and seem to reflect the cardiovascular status of young adults."
 },
 "1638353702.745749": {
  "month": "12",
  "pub_date": "1 Dec 2021",
  "year": 2021,
  "early_online": null,
  "title": "Physiological and interactomic analysis reveals versatile functions of Arabidopsis 14-3-3 quadruple mutants in response to Fe deficiency© 2021, The Author(s).To date, few phenotypes have been described for Arabidopsis 14-3-3 mutants or the phenotypes showing the role of 14-3-3 in plant responding to abiotic stress. Although one member of the 14-3-3 protein family (14-3-3 omicron) was shown to be involved in the proper operation of Fe acquisition mechanisms at physiological and gene expression levels in Arabidopsis thaliana, it remains to be explored whether other members play a role in regulating iron acquisition. To more directly and effectively observe whether members of 14-3-3 non-epsilon group have a function in Fe-deficiency adaptation, three higher order quadruple KOs, kappa/lambda/phi/chi (klpc), kappa/lambda/upsilon/nu(klun), and upsilon/nu/phi/chi (unpc) were generated and studied for physiological analysis in this study. The analysis of iron-utilization efficiency, root phenotyping, and transcriptional level of Fe-responsive genes suggested that the mutant with kl background showed different phenotypes from Wt when plants suffered Fe starved, while these phenotypes were absent in the unpc mutant. Moreover, the absence of the four 14-3-3 isoforms in the klun mutant has a clear impact on the 14-3-3 interactome upon Fe deficiency. Dynamics of 14-3-3-client interactions analysis showed that 27 and 17 proteins differentially interacted with 14-3-3 in Wt and klun roots caused by Fe deficiency, respectively. Many of these Fe responsive proteins have a role in glycolysis, oxidative phosphorylation and TCA cycle, the Fo",
  "contributors": "Gao, J., van Kleeff, P., Li, K., de Boer, A.",
  "corresponding": null,
  "organisations": "Structural Biology, AIMMS, Molecular and Cellular Neurobiology, Amsterdam Neuroscience - Cellular & Molecular Mechanisms, Amsterdam Neuroscience - Neurodegeneration, Medicinal chemistry, Chinese Academy of Agricultural Sciences, University of Amsterdam",
  "journal": "Scientific Reports",
  "description": "Physiological and interactomic analysis reveals versatile functions of Arabidopsis 14-3-3 quadruple mutants in response to Fe deficiency© 2021, The Author(s).To date, few phenotypes have been described for Arabidopsis 14-3-3 mutants or the phenotypes showing the role of 14-3-3 in plant responding to abiotic stress. Although one member of the 14-3-3 protein family (14-3-3 omicron) was shown to be involved in the proper operation of Fe acquisition mechanisms at physiological and gene expression levels in Arabidopsis thaliana, it remains to be explored whether other members play a role in regulating iron acquisition. To more directly and effectively observe whether members of 14-3-3 non-epsilon group have a function in Fe-deficiency adaptation, three higher order quadruple KOs, kappa/lambda/phi/chi (klpc), kappa/lambda/upsilon/nu(klun), and upsilon/nu/phi/chi (unpc) were generated and studied for physiological analysis in this study. The analysis of iron-utilization efficiency, root phenotyping, and transcriptional level of Fe-responsive genes suggested that the mutant with kl background showed different phenotypes from Wt when plants suffered Fe starved, while these phenotypes were absent in the unpc mutant. Moreover, the absence of the four 14-3-3 isoforms in the klun mutant has a clear impact on the 14-3-3 interactome upon Fe deficiency. Dynamics of 14-3-3-client interactions analysis showed that 27 and 17 proteins differentially interacted with 14-3-3 in Wt and klun roots caused by Fe deficiency, respectively. Many of these Fe responsive proteins have a role in glycolysis, oxidative phosphorylation and TCA cycle, the FoF1-synthase and in the cysteine/methionine synthesis. A clear explanation for the observed phenotypes awaits a more detailed analysis of the functional aspects of 14-3-3 binding to the target proteins identified in this study."
 }
}