{
 "1665569826.039148": {
  "month": "1",
  "pub_date": "18 Jan 2016",
  "year": 2016,
  "early_online": null,
  "title": "Challenging the Lieb-Oxford bound in a systematic way",
  "contributors": "Seidl, M., Vuckovic, S., Gori-Giorgi, P.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS",
  "journal": "Molecular Physics",
  "description": "Challenging the Lieb-Oxford bound in a systematic wayThe Lieb–Oxford bound, a nontrivial inequality for the indirect part of the many-body Coulomb repulsion in an electronic system, plays an important role in the construction of approximations in density functional theory. Using the wave function for strictly correlated electrons of a given density, we turn the search over wave functions appearing in the original bound into a more manageable search over electron densities. This allows us to challenge the bound in a systematic way. We find that a maximising density for the bound, if it exists, must have compact support. We also find that, at least for particle numbers N ≤ 60, a uniform density profile is not the most challenging for the bound. With our construction, we improve the bound for N = 2 electrons that was originally found by Lieb and Oxford, we give a new lower bound to the constant appearing in the Lieb–Oxford inequality valid for any N, and we provide an improved upper bound for the low-density uniform electron gas indirect energy."
 },
 "1665569826.0401468": {
  "month": "1",
  "pub_date": "27 Jan 2016",
  "year": 2016,
  "early_online": null,
  "title": "Asymptotic behavior of the electron density and the Kohn-Sham potential in case of a Kohn-Sham HOMO nodal plane",
  "contributors": "Gori-Giorgi, P., Gal, T., Baerends, E. J.Pages:1086-1097",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS",
  "journal": "Molecular Physics",
  "description": "Asymptotic behavior of the electron density and the Kohn-Sham potential in case of a Kohn-Sham HOMO nodal plane"
 },
 "1665569826.043139": {
  "month": "1",
  "pub_date": "1 Jan 2017",
  "year": 2017,
  "early_online": null,
  "title": "From Face-to-Face training to blended learning in the postgraduate program Safe",
  "contributors": "Vos, J. C., Dragovic, S., Jochimsen, M., Dirach, J., Foth, H., Wiese, J., Bjerrum, O. J.Pages:III-VIII",
  "corresponding": null,
  "organisations": "Molecular and Computational Toxicology, AIMMS, AIMMS-Division of Molecular Toxicology, Department of Chemistry and Pharmaceutical Sciences (CPS), VU University Amsterdam, De Boelelaan 1083, Amsterdam 1081 HV, The Netherlands., University of Konstanz, Novo Nordisk A/S, Martin Luther University Halle-Wittenberg, University of Copenhagen",
  "journal": "European Journal of Pharmaceutical Sciences",
  "description": "From Face-to-Face training to blended learning in the postgraduate program SafeSciMET - a case study"
 },
 "1665569826.0511181": {
  "month": "1",
  "pub_date": "Jan 2018",
  "year": 2018,
  "early_online": null,
  "title": "Duurzame energietransitie door demonstratie",
  "contributors": "Bossink, B.",
  "corresponding": null,
  "organisations": "Science & Business Innovation, AIMMS",
  "journal": null,
  "description": "Duurzame energietransitie door demonstratie"
 },
 "1665569826.05411": {
  "month": "1",
  "pub_date": "1 Jan 2018",
  "year": 2018,
  "early_online": null,
  "title": "Constraint-based models of microbial physiology: Surprisingly versatile",
  "contributors": "Teusink, B., Planqué, B., Molenaar, D., Bruggeman, F.",
  "corresponding": "Teusink, B.",
  "organisations": "Systems Bioinformatics, AIMMS, Systems Bioinformatics, Systems Bioinformatics",
  "journal": null,
  "description": "Constraint-based models of microbial physiology: Surprisingly versatileMicrobial cells evolved a remarkable ability to adapt to environmental conditions, or to withstand otherwise detrimental mutations, which makes them often very resilient to man-made interventions. These properties arise from the integrative functioning of biological networks. Functional genomics has allowed the cost-effective measurement of the network components; however, we still mostly fail to understand how their interactions lead to cellular function and adaptation. For this, modeling is required. Current mainstream constraint-based metabolic modeling efforts largely focus on the metabolic network only, albeit at genome-scale. They are based on reaction stoichiometry only, but nonetheless can be extremely valuable for mostly exploratory analysis of the metabolic potential of an organism. However, because these “Flux Balance Analysis” (FBA) methods lack important parts of the cell –with their associated constraints- they often fail to predict changes in common regulatory strategies. One view that is becoming dominant in cellular physiology, is that physical and (bio)chemical constraints limits protein content and synthesis, impacting on how resources are partitioned over growth and stress processes to optimize fitness (“cellular economics”). Such constraints can lead to (evolutionary) trade-offs and can explain a large number of microbial physiological phenomena, such as overflow metabolism or catabolite repression. Current efforts in the modeling field aim to include such resource constraints into the constraint-based modeling format. We have developed theory to understand what the solution is to a flux maximization problem under resource constraints. We found that Elementary Flux Modes (EFMs), mathematical definitions of minimal patways, are the flux maximisers. Although the number of EFMs is enormous (in the millions), the number of active constraints determines the maximum number of active EFMs at optimum. So complexity of the flux space seems to be determined by the constraints, not by the seemingly infinite possibilities. Still, the resource allocation perspective is developed for steady-state growth under constant environments. What happens during dynamic growth conditions is largely unexplored. Such analysis requires dynamic models, one of which is dynamic FBA. We conclude that the constraint-based modeling approach is a powerful and versatile approach to explain the physiology of a cell through the interactions of its molecular components and the governing physico-chemical and biochemical constraints."
 },
 "1665569826.057106": {
  "month": "1",
  "pub_date": "8 Jan 2018",
  "year": 2018,
  "early_online": null,
  "title": "Nanomaterials in exposure scenarios",
  "contributors": "Krystek, P.",
  "corresponding": null,
  "organisations": "AIMMS, E&H: Environmental Chemistry and Toxicology",
  "journal": null,
  "description": "Nanomaterials in exposure scenarios"
 },
 "1665569826.0600939": {
  "month": "1",
  "pub_date": "30 Jan 2018",
  "year": 2018,
  "early_online": null,
  "title": "Preface to Introduction to Structural Bioinformatics",
  "contributors": "Feenstra, K. A., Abeln, S.",
  "corresponding": null,
  "organisations": "Bioinformatics, AIMMS, Integrative Bioinformatics",
  "journal": null,
  "description": "Preface to Introduction to Structural BioinformaticsWhile many good textbooks are available on Protein Structure, Molecular Simulations, Thermodynamics and Bioinformatics methods in general, there is no good introductory level book for the field of Structural Bioinformatics. This book aims to give an introduction into Structural Bioinformatics, which is where the previous topics meet to explore three dimensional protein structures through computational analysis. We provide an overview of existing computational techniques, to validate, simulate, predict and analyse protein structures. More importantly, it will aim to provide practical knowledge about how and when to use such techniques. We will consider proteins from three major vantage points: Protein structure quantification, Protein structure prediction, and Protein simulation & dynamics."
 },
 "1665569826.0770488": {
  "month": "1",
  "pub_date": "17 Jan 2019",
  "year": 2019,
  "early_online": null,
  "title": "NEW PROBIOTIC COMPOSITION FOR PREVENTION OF BACTERIAL VAGINOSISGeneral information",
  "contributors": "Kort, R., van der Veer, C.",
  "corresponding": null,
  "organisations": "Molecular Cell Physiology, AIMMS, Public Health Laboratory, Public Health Service of Amsterdam (GGD), Amsterdam, The Netherlands.",
  "journal": null,
  "description": "NEW PROBIOTIC COMPOSITION FOR PREVENTION OF BACTERIAL VAGINOSIS"
 },
 "1665569826.0800407": {
  "month": "1",
  "pub_date": "Jan 2020",
  "year": 2020,
  "early_online": null,
  "title": "From ONCORNET to ONCORNET 2.0General information",
  "contributors": "van Muijlwijk-Koezen, J. E., Smit, M. J.",
  "corresponding": "Smit, M. J.",
  "organisations": "Innovations in Human Health & Life Sciences, AIMMS, Medicinal chemistry",
  "journal": "The Project Repository Journal",
  "description": "From ONCORNET to ONCORNET 2.0"
 },
 "1665569826.1140993": {
  "month": "2",
  "pub_date": "Feb 2016",
  "year": 2016,
  "early_online": null,
  "title": "Response to \"The path forward on endocrine disruptors requires focus\"General information",
  "contributors": "Autrup, H., Barile, F. A., Blaauboer, B. J., Degen, G. H., Dekant, W., Dietrich, D., Domingo, J. L., Gori, G. B., Greim, H., Hengstler, J. G., Kacew, S., Marquardt, H., Pelkonen, O., Savolainen, K., Vermeulen, N. P.",
  "corresponding": null,
  "organisations": "Molecular and Computational Toxicology, AIMMS",
  "journal": "Toxicological Sciences",
  "description": "Response to \"The path forward on endocrine disruptors requires focus\""
 },
 "1665569826.116094": {
  "month": "2",
  "pub_date": "12 Feb 2016",
  "year": 2016,
  "early_online": null,
  "title": "Avoiding the 4-index transformation in one-body reduced density matrix functional calculations for separable functionals",
  "contributors": "Giesbertz, K. J. H.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS",
  "journal": "Physical Chemistry Chemical Physics - PCCP",
  "description": "Avoiding the 4-index transformation in one-body reduced density matrix functional calculations for separable functionalsOne of the major computational bottlenecks in one-body reduced density matrix (1RDM) functional theory is the evaluation of approximate 1RDM functionals and their derivatives. The reason is that more advanced approximate functionals are almost exclusively defined in the natural orbital basis, so a 4-index transformation of the two-electron integrals appears to be unavoidable. I will show that this is not the case and that so-called separable functionals can be evaluated much more efficiently, i.e. only at cubic cost in the basis size. Since most approximate functionals are actually separable, this new algorithm is an important development to make 1RDM functional theory calculations feasible for large electronic systems."
 },
 "1665569826.1170917": {
  "month": "2",
  "pub_date": "16 Feb 2016",
  "year": 2016,
  "early_online": null,
  "title": "Direct Quantitative Detection of Doc2b-Induced Hemifusion in Optically Trapped Membranes",
  "contributors": "Brouwer, I., Giniatullina, A., Laurens, N., van Weering, J. R. T., Bald, D., Groffen, A. J. A., Wuite, G. J. L.",
  "corresponding": null,
  "organisations": "Physics of Living Systems, Functional Genomics, Structural Biology, AIMMS, LaserLaB - Molecular Biophysics, LaserLaB - Analytical Chemistry and Spectroscopy",
  "journal": "Biophysical Journal",
  "description": "Direct Quantitative Detection of Doc2b-Induced Hemifusion in Optically Trapped Membranes"
 },
 "1665569826.1180887": {
  "month": "2",
  "pub_date": "19 Feb 2016",
  "year": 2016,
  "early_online": null,
  "title": "Consistent Treatment of Hydrophobicity in Protein Lattice Models Accounts for Cold Denaturation",
  "contributors": "van Dijk, E., Varilly, P., Knowles, T. P. J., Frenkel, D., Abeln, S.Pages:078101",
  "corresponding": null,
  "organisations": "Bioinformatics, Integrative Bioinformatics, AIMMS, University of Cambridge",
  "journal": "Physical Review Letters",
  "description": "Consistent Treatment of Hydrophobicity in Protein Lattice Models Accounts for Cold DenaturationThe hydrophobic effect stabilizes the native structure of proteins by minimizing the unfavorable interactions between hydrophobic residues and water through the formation of a hydrophobic core. Here, we include the entropic and enthalpic contributions of the hydrophobic effect explicitly in an implicit solvent model. This allows us to capture two important effects: a length-scale dependence and a temperature dependence for the solvation of a hydrophobic particle. This consistent treatment of the hydrophobic effect explains cold denaturation and heat capacity measurements of solvated proteins."
 },
 "1665569826.119086": {
  "month": "2",
  "pub_date": "22 Feb 2016",
  "year": 2016,
  "early_online": null,
  "title": "The HADDOCK2.2 Web Server: User-Friendly Integrative Modeling of Biomolecular Complexes",
  "contributors": "van Zundert, G. C. P., Rodrigues, J. P. G. L. M., Trellet, M., Schmitz, C., Kastritis, P. L., Karaca, E., Melquiond, A. S. J., van Dijk, M., de Vries, S. J., Bonvin, A. M. J. J.",
  "corresponding": null,
  "organisations": "Molecular and Computational Toxicology, AIMMS, Bijvoet Center for Biomolecular Research, Faculty of Science Department of Chemistry, Utrecht University, Domplein 29, 3512 JE Utrecht, the Netherlands., Centre National de la Recherche Scientifique Laboratoire d'Informatique pour la Mécanique et les Sciences de l'Ingénieur, rue John Von Neumann, 91403 Orsay, France., Instaclustr Level 5, 1 Moore Street, Canberra ACT 2600, Australia., European Molecular Biology Laboratory Heidelberg, Meyerhofstrasse 1, 69117 Heidelberg, Germany., Hubrecht Institute, Uppsalalaan 8, 3584 CT Utrecht, the Netherlands., Physik-Department, Technische Universität München, James-Franck-Strasse 1, 85748 Garching, Germany.",
  "journal": "Journal of Molecular Biology",
  "description": "The HADDOCK2.2 Web Server: User-Friendly Integrative Modeling of Biomolecular ComplexesThe prediction of the quaternary structure of biomolecular macromolecules is of paramount importance for fundamental understanding of cellular processes and drug design. In the era of integrative structural biology, one way of increasing the accuracy of modeling methods used to predict the structure of biomolecular complexes is to include as much experimental or predictive information as possible in the process. This has been at the core of our information-driven docking approach HADDOCK. We present here the updated version 2.2 of the HADDOCK portal, which offers new features such as support for mixed molecule types, additional experimental restraints and improved protocols, all of this in a user-friendly interface. With well over 6000 registered users and 108,000 jobs served, an increasing fraction of which on grid resources, we hope that this timely upgrade will help the community to solve important biological questions and further advance the field. The HADDOCK2.2 Web server is freely accessible to non-profit users at http://haddock.science.uu.nl/services/HADDOCK2.2."
 },
 "1665569826.120083": {
  "month": "2",
  "pub_date": "Feb 2017",
  "year": 2017,
  "early_online": null,
  "title": "Detection of structural variants and recurrent breakpoint genes in colorectal adenoma-to-carcinoma progression",
  "contributors": "van den Broek, E., Dijkstra, M. J. J., Voorham, Q. J. M., Carvalho, B., van de Wiel, M. A., Abeln, S., Meijer, G. A., Fijneman, R. J. A.",
  "corresponding": null,
  "organisations": "Bioinformatics, Theoretical Computer Science, Integrative Bioinformatics, AIMMS, Network Institute",
  "journal": "Cancer Research",
  "description": "Detection of structural variants and recurrent breakpoint genes in colorectal adenoma-to-carcinoma progression"
 },
 "1665569826.1210847": {
  "month": "2",
  "pub_date": "Feb 2017",
  "year": 2017,
  "early_online": null,
  "title": "Monitoring antigenic protein integrity during glycoconjugate vaccine synthesis using capillary electrophoresis-mass spectrometry (vol 408, pg 6123, 2016)General information",
  "contributors": "Tengattini, S., Dominguez-Vega, E., Piubelli, L., Temporini, C., Terreni, M., Somsen, G. W.Pages:1159-1159",
  "corresponding": null,
  "organisations": "BioAnalytical Chemistry, AIMMS",
  "journal": "Analytical and Bioanalytical Chemistry",
  "description": "Monitoring antigenic protein integrity during glycoconjugate vaccine synthesis using capillary electrophoresis-mass spectrometry (vol 408, pg 6123, 2016)"
 },
 "1665569826.1360407": {
  "month": "2",
  "pub_date": "15 Feb 2018",
  "year": 2018,
  "early_online": null,
  "title": "Moleculaire toxicologie: uitzicht op inzicht?",
  "contributors": "Vermeulen, N. P. E.",
  "corresponding": null,
  "organisations": "Chemistry and Pharmaceutical Sciences, AIMMS",
  "journal": null,
  "description": "Moleculaire toxicologie: uitzicht op inzicht?"
 },
 "1665569826.148009": {
  "month": "2",
  "pub_date": "8 Feb 2019",
  "year": 2019,
  "early_online": "31 Jan 2019",
  "title": "Een praktische gids voor probiotica ter preventie van antibiotica-gerelateerde diarree in Nederland",
  "contributors": "Agamennone, V., Krul, C., Rijkers, G., Kort, R.",
  "corresponding": "Kort, R.",
  "organisations": "Molecular Cell Physiology, AIMMS, TNO, Microbiology and Systems Biology, Netherlands Organisation for Applied Scientific Research, University College Roosevelt",
  "journal": "Pharmaceutisch Weekblad",
  "description": "Een praktische gids voor probiotica ter preventie van antibiotica-gerelateerde diarree in NederlandBACKGROUND Antibiotic-associated diarrhea (AAD) is a side-effect frequently associated with the use of broad spectrum antibiotics. Although a number of clinical studies show that co-administration of specific probiotics reduces the risk for AAD, there is still unclarity among healthcare professionals on the recommendation of probiotic products. OBJECTIVE This paper aims to provide a practical guide to inform healthcare professionals, patients and consumers about the exact product characteristics of available probiotics with a proven efficacy to prevent AAD. DESIGN and METHODS The workflow in this paper includes three consecutive steps: a systematic review of relevant clinical studies for effective probiotics by a meta-analysis, compilation of a list of available probiotic products, and recommendation of probiotic products that match effective formulations. Our systematic review on the efficacy of probiotics for the prevention of AAD included only studies with randomized, double blind placebo-controlled trials, a clear definition of antibiotic associated diarrhea, and a probiotic administration regime for at least the duration of the antibiotic therapy. RESULTS Using our inclusion criteria, we selected 32 out of 128 identified trials and pooled the results of these studies for each specific dairy product and food supplement. The results indicate a total of seven single or multiple-strain formulations favoring the probiotic treatment group, with the strain Lactobacillus rhamnosus GG being the most effective (relative risk ratio of probiotic versus placebo 0.30 with 95% CI 0.16 - 0.5]. We selected products for recommendation from a compiled list of all probiotic dairy products and food supplements available in The Netherlands and categorized them into groups of products showing effects against the incidence of AAD in at least one, two, or three independent clinical studies. We excluded all products which did not unambiguously declare on the label the specific probiotic strain(s) and the number of colony forming units. CONCLUSION Here, we present a practical guide that informs healthcare professionals and patients on the availability of probiotic products with a proven efficacy for the prevention of AAD."
 },
 "1665569826.1659608": {
  "month": "2",
  "pub_date": "10 Feb 2021",
  "year": 2021,
  "early_online": "10 Dec 2020",
  "title": "Protein cost allocation explains metabolic strategies in Escherichia coli",
  "contributors": "Grigaitis, P., Olivier, B. G., Fiedler, T., Teusink, B., Kummer, U., Veith, N.",
  "corresponding": null,
  "organisations": "Systems Bioinformatics, AIMMS, Systems Bioinformatics, Rostock University Medical Center, Department of General Internal Medicine and Psychosomatics, Heidelberg University Hospital, Heidelberg University, Heidelberg, Germany.",
  "journal": "Journal of Biotechnology",
  "description": "Protein cost allocation explains metabolic strategies in Escherichia coliIn-depth understanding of microbial growth is crucial for the development of new advances in biotechnology and for combating microbial pathogens. Condition-specific proteome expression is central to microbial physiology and growth. A multitude of processes are dependent on the protein expression, thus, whole-cell analysis of microbial metabolism using genome-scale metabolic models is an attractive toolset to investigate the behaviour of microorganisms and their communities. However, genome-scale models that incorporate macromolecular expression are still inhibitory complex: the conceptual and computational complexity of these models severely limits their potential applications. In the need for alternatives, here we revisit some of the previous attempts to create genome-scale models of metabolism and macromolecular expression to develop a novel framework for integrating protein abundance and turnover costs to conventional genome-scale models. We show that such a model of Escherichia coli successfully reproduces experimentally determined adaptations of metabolism in a growth condition-dependent manner. Moreover, the model can be used as means of investigating underutilization of the protein machinery among different growth settings. Notably, we obtained strongly improved predictions of flux distributions, considering the costs of protein translation explicitly. This finding in turn suggests protein translation being the main regulation hub for cellular growth."
 },
 "1665569826.1769354": {
  "month": "3",
  "pub_date": "1 Mar 2016",
  "year": 2016,
  "early_online": null,
  "title": "The adiabatic strictly-correlated electron functional: kernel and exact properties",
  "contributors": "Lani, G., Di Marino, S., Gerolin, A., van Leeuwen, R., Gori-Giorgi, P.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Laboratoire de Mathématiques d’Orsay, Université Paris-Sud, Dipartimento di Matematica, University of Pisa, Department of Physics, University of Jyväskylä",
  "journal": "Physical Chemistry Chemical Physics - PCCP",
  "description": "The adiabatic strictly-correlated electron functional: kernel and exact propertiesWe investigate a number of formal properties of the adiabatic strictly-correlated electrons (SCE) functional, relevant for time-dependent potentials and for kernels in linear response time-dependent density functional theory. Among the former, we focus on the compliance to constraints of exact many-body theories, such as the generalised translational invariance and the zero-force theorem. Within the latter, we derive an analytical expression for the adiabatic SCE Hartree exchange–correlation kernel in one dimensional systems, and we compute it numerically for a variety of model densities. We analyse the non-local features of this kernel, particularly the ones that are relevant in tackling problems where kernels derived from local or semi-local functionals are known to fail."
 },
 "1665569826.1779325": {
  "month": "3",
  "pub_date": "15 Mar 2016",
  "year": 2016,
  "early_online": null,
  "title": "Effect of metallation, substituents and inter/intra-molecular polarization on electronic couplings for hole transport in stacked porphyrin dyads",
  "contributors": "Hernandez-Fernandez, F., Pavanello, M., Visscher, L.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Department of Chemistry, Rutgers - The State University of New Jersey, Newark",
  "journal": "Physical Chemistry Chemical Physics - PCCP",
  "description": "Effect of metallation, substituents and inter/intra-molecular polarization on electronic couplings for hole transport in stacked porphyrin dyadsWe carried out a systematic study of the hole transport properties for a series of symmetrically stacked porphyrin dimers. In the first part of this study, we evaluated the sensitivity of electronic couplings to orbital relaxation due to molecular ionization and intermolecular interactions for a series of halogenated porphyrins. The effect of polarization was estimated by comparing electronic couplings from fragment orbital density functional theory (FODFT) and frozen density embedding electron transfer (FDE-CT). For the dimers considered, the effect of polarization was estimated to be less than 20%, in line with previous studies on different molecular dimers. Thus, we decided to employ a computationally cheaper FODFT method to continue our study of the effect of metals and substituents on the electronic couplings for hole transfer. We find that, compared to the non-metallated porphyrins, Ni, Fe and Pt significantly reduce the coupling, while Zn, Ti, Cd and Pd increase it. The effect of substituents was studied on a series of meso-substituted porphyrins (meso-tetrapyridineporphyrin, meso-tetraphenylporphyrin and derivatives) for which we could relate a reduction of the coupling to steric effects that reduce the overlap between the frontier orbitals of the monomers."
 },
 "1665569826.1799235": {
  "month": "3",
  "pub_date": "16 Mar 2016",
  "year": 2016,
  "early_online": null,
  "title": "Reaction Mechanism and Regioselectivity of the Bingel–Hirsch Addition of Dimethyl Bromomalonate to La@C2v-C82We quantum chemically explore the thermodynamics and kinetics of all 65 possible mechanistic pathways of the Bingel–Hirsch addition of dimethyl bromomalonate to the endohedral metallofullerene La@C2v-C82 that result from the combination of 24 nonequivalent carbon atoms and 35 different bonds present in La@C2v-C82 by using dispersion-corrected DFT calculations. Experimentally, this reaction leads to four singly bonded derivatives and one fulleroid adduct. Of these five products, only the singly bonded derivative on C23 could be experimentally identified unambiguously. Our calculations show that La@C2v-C82 is not particularly regioselective under Bingel–Hirsch conditions. From the obtained results, however, it is possible to make a tentative assignment of the products observed experimentally. We propose that the observed fulleroid adduct results from the attack at bond 19 and that the singly bonded derivatives correspond to the C2, C19, C21, and C23 initial attacks. However, other possibilities cannot be ruled out completely.General information",
  "contributors": "Martinez, J. P., Garcia-Borras, M., Osuna, S., Poater, J., Bickelhaupt, F. M., Sola, M.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Institut de Química Computacional i Catàlisi and Departament de Química, University of Girona",
  "journal": "Chemistry: A European Journal",
  "description": "Reaction Mechanism and Regioselectivity of the Bingel–Hirsch Addition of Dimethyl Bromomalonate to La@C2v-C82We quantum chemically explore the thermodynamics and kinetics of all 65 possible mechanistic pathways of the Bingel–Hirsch addition of dimethyl bromomalonate to the endohedral metallofullerene La@C2v-C82 that result from the combination of 24 nonequivalent carbon atoms and 35 different bonds present in La@C2v-C82 by using dispersion-corrected DFT calculations. Experimentally, this reaction leads to four singly bonded derivatives and one fulleroid adduct. Of these five products, only the singly bonded derivative on C23 could be experimentally identified unambiguously. Our calculations show that La@C2v-C82 is not particularly regioselective under Bingel–Hirsch conditions. From the obtained results, however, it is possible to make a tentative assignment of the products observed experimentally. We propose that the observed fulleroid adduct results from the attack at bond 19 and that the singly bonded derivatives correspond to the C2, C19, C21, and C23 initial attacks. However, other possibilities cannot be ruled out completely."
 },
 "1665569826.1809206": {
  "month": "3",
  "pub_date": "18 Mar 2016",
  "year": 2016,
  "early_online": null,
  "title": "Time-dependent Dyson orbital theory",
  "contributors": "Gritsenko, O. V., Baerends, E. J.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS",
  "journal": "Physical Chemistry Chemical Physics - PCCP",
  "description": "Time-dependent Dyson orbital theoryAlthough time-dependent density functional theory (TDDFT) has become the tool of choice for real-time propagation of the electron density ρN(t) of N-electron systems, it also encounters problems in this application. The first problem is the neglect of memory effects stemming from the, in TDDFT virtually unavoidable, adiabatic approximation, the second problem is the reliable evaluation of the probabilities Pn(t) of multiple photoinduced ionization, while the third problem (which TDDFT shares with other approaches) is the reliable description of continuum states of the electrons ejected in the process of ionization. In this paper time-dependent Dyson orbital theory (TDDOT) is proposed. Exact TDDOT equations of motion (EOMs) for time-dependent Dyson orbitals are derived, which are linear differential equations with just static, feasible potentials of the electron–electron interaction. No adiabatic approximation is used, which formally resolves the first TDDFT problem. TDDOT offers formally exact expressions for the complete evolution in time of the wavefunction of the outgoing electron. This leads to the correlated probability of single ionization P1(t) as well as the probabilities of no ionization (P0(t)) and multiple ionization of n electrons, Pn(t), which formally solves the second problem of TDDFT. For two-electron systems a proper description of the required continuum states appears to be rather straightforward, and both P1(t) and P2(t) can be calculated. Because of the exact formulation, TDDOT is expected to reproduce a notorious memory effect, the “knee structure” of the non-sequential double ionization of the He atom."
 },
 "1665569826.203859": {
  "month": "3",
  "pub_date": "16 Mar 2018",
  "year": 2018,
  "early_online": null,
  "title": "Onderzoek & onderwijs: van OΙ2 naar O2Academisch onderwijs is per definitie onderwijs dat geïntegreerd is met onderzoek. Dat geldt voor onze staf: de docenten zijn wetenschappers. Wetenschappelijk onderwijs gaat niet alleen over wetenschap of zelfstandig onderzoek doen. Ook moet het de aard van de wetenschap (Nature of Science) overbrengen. De student moet aan het eind van zijn/haar studie het wetenschappelijk werk- en denkniveau en de bijbehorende houding hebben, die we als universiteit en maatschappij verwachten. Jacqueline van Muijlwijk-Koezen legt in haar oratie uit hoe ze dit wil bereiken door zowel onderzoek (medicinal chemistry), onderwijs, als onderzoek naar onderwijs te bespreken.Voor bèta-en life science-onderwijs betekent dit dat de natuurwetenschappelijke benadering van het onderzoek, zichtbaar is in het onderwijs. Van Muijlwijk-Koezen: “Wanneer je de cyclus van je afvragen – theorie bedenken – meten – bijstellen in het onderwijs inbrengt, zorg je er voor dat studenten niet alleen actiever betrokken zijn bij hun eigen onderwijs maar ook dat ze er beter van gaan redeneren. Ik laat zien dat dit in het klein in een college kan, maar dat je dit principe ook in de curriculumopbouw kan toepassen zoals bij farmaceutische wetenschappen gedaan is. Daarnaast licht ik de noodzaak van onderzoek naar onderwijsinnovaties toe.” Door de integratie van onderzoek en onderwijs en het gebruiken van de resultaten uit onderwijskundig en vakdidactisch onderzoek, wordt de wetenschappelijke nieuwsgierigheid van studenten aangewakkerd. Daarnaast neemt hun betrokkenheid toe en wordt de leeropbrengst vergroot.General information",
  "contributors": "van Muijlwijk-Koezen, J. E.",
  "corresponding": null,
  "organisations": "Innovations in Human Health & Life Sciences, AIMMS",
  "journal": null,
  "description": "Onderzoek & onderwijs: van OΙ2 naar O2Academisch onderwijs is per definitie onderwijs dat geïntegreerd is met onderzoek. Dat geldt voor onze staf: de docenten zijn wetenschappers. Wetenschappelijk onderwijs gaat niet alleen over wetenschap of zelfstandig onderzoek doen. Ook moet het de aard van de wetenschap (Nature of Science) overbrengen. De student moet aan het eind van zijn/haar studie het wetenschappelijk werk- en denkniveau en de bijbehorende houding hebben, die we als universiteit en maatschappij verwachten. Jacqueline van Muijlwijk-Koezen legt in haar oratie uit hoe ze dit wil bereiken door zowel onderzoek (medicinal chemistry), onderwijs, als onderzoek naar onderwijs te bespreken.Voor bèta-en life science-onderwijs betekent dit dat de natuurwetenschappelijke benadering van het onderzoek, zichtbaar is in het onderwijs. Van Muijlwijk-Koezen: “Wanneer je de cyclus van je afvragen – theorie bedenken – meten – bijstellen in het onderwijs inbrengt, zorg je er voor dat studenten niet alleen actiever betrokken zijn bij hun eigen onderwijs maar ook dat ze er beter van gaan redeneren. Ik laat zien dat dit in het klein in een college kan, maar dat je dit principe ook in de curriculumopbouw kan toepassen zoals bij farmaceutische wetenschappen gedaan is. Daarnaast licht ik de noodzaak van onderzoek naar onderwijsinnovaties toe.” Door de integratie van onderzoek en onderwijs en het gebruiken van de resultaten uit onderwijskundig en vakdidactisch onderzoek, wordt de wetenschappelijke nieuwsgierigheid van studenten aangewakkerd. Daarnaast neemt hun betrokkenheid toe en wordt de leeropbrengst vergroot."
 },
 "1665569826.204856": {
  "month": "3",
  "pub_date": "18 Mar 2018",
  "year": 2018,
  "early_online": null,
  "title": "Adaptation of microbial communities to emerging pollutants in chemostat systems",
  "contributors": "Poursat, B., Braster, M., Helmus, R., van Spanning, R., de Voogt, P., Parsons, J.",
  "corresponding": null,
  "organisations": "Molecular Cell Physiology, AIMMS, Systems Bioinformatics",
  "journal": "Abstracts of Papers - American Chemical Society",
  "description": "Adaptation of microbial communities to emerging pollutants in chemostat systems"
 },
 "1665569826.2078528": {
  "month": "3",
  "pub_date": "Mar 2019",
  "year": 2019,
  "early_online": null,
  "title": "Schoolvakken in perspectief: Scheikunde",
  "contributors": "Landa, I., Westbroek, H. B., Bertona, C., van Muijlwijk-Koezen, J. E.",
  "corresponding": null,
  "organisations": "Innovations in Human Health & Life Sciences, AIMMS, LEARN! - Learning sciences, Team Secondary Education, Leiden University, VU University",
  "journal": null,
  "description": "Schoolvakken in perspectief: ScheikundeThe book is part of a trilogy about subject-specific pedagogy."
 },
 "1665569826.212837": {
  "month": "3",
  "pub_date": "5 Mar 2019",
  "year": 2019,
  "early_online": null,
  "title": "Bemonsterings- en voorbehandelingseffecten bij de kwantificering van zware metalen en zilvernanodeeltjes in oppervlaktewater",
  "contributors": "Krystek, P., Ritsema, R., Wimmer, A., Schuster, M.",
  "corresponding": null,
  "organisations": "Environment and Health, AIMMS, Laboratory for Analytical Chemistry, National Institute of Public Health and the Environment, Laboratory for Analytical Chemistry, Section Chemistry, Stichting Waterproef, Division of Analytical Chemistry, Technical University of Munich, TNO",
  "journal": "H2O",
  "description": "Bemonsterings- en voorbehandelingseffecten bij de kwantificering van zware metalen en zilvernanodeeltjes in oppervlaktewater"
 },
 "1665569826.2158291": {
  "month": "3",
  "pub_date": "14 Mar 2019",
  "year": 2019,
  "early_online": null,
  "title": "Inductively Coupled Plasma‐Mass Spectrometry in Biodistribution Studies of (Engineered) Nanoparticles: [version 2]General information",
  "contributors": "Krystek, P., Cirtiu, C. M., Braakhuis, H., Park, M., Jong, W. H.",
  "corresponding": null,
  "organisations": "Environment and Health, AIMMS, Institut national de santé publique du Québec, RIVM (National Institute for Public Health and the Environment)",
  "journal": null,
  "description": "Inductively Coupled Plasma‐Mass Spectrometry in Biodistribution Studies of (Engineered) Nanoparticles: [version 2]"
 },
 "1665569826.2238097": {
  "month": "3",
  "pub_date": "Mar 2020",
  "year": 2020,
  "early_online": "14 Jan 2020",
  "title": "Corporate-NGO partnership for environmentally sustainable innovation: Lessons from a cross-sector collaboration in aviation biofuels",
  "contributors": "Mousavi, S., Bossink, B.",
  "corresponding": null,
  "organisations": "AIMMS, Science & Business Innovation, Chalmers University of Technology",
  "journal": "Environmental Innovation and Societal Transitions",
  "description": "Corporate-NGO partnership for environmentally sustainable innovation: Lessons from a cross-sector collaboration in aviation biofuelsThis paper studies the initiation of a partnership between a corporation and a nongovernmental organization (NGO) for environmentally sustainable innovation, as well as its development over time. Proceeding from a dynamic capabilities approach, it provides a retrospective, longitudinal examination of a 10-year partnership between KLM Royal Dutch Airlines (KLM) and the World Wildlife Fund for Nature Netherlands (WNF), which promoted a market for aviation biofuels. The case study suggests that the progress of the partnership is determined by three specific dynamic capabilities of KLM and WNF: learning, coordination, and reconfiguration. The results reveal two microfoundations for each of these dynamic capabilities. For learning, these microfoundations are the sensing of strategic partners and the co-specialization of resources. For coordination, these consist of finding a fit between partners and having an integrated mission. Finally, the microfoundations of reconfiguration are the fostering of an institutional dialogue and the setting of new industry standards. This study is beneficial to scholars as it opens a research avenue concerning the dynamic capabilities and microfoundations that support corporate-NGO partnering for environmentally sustainable innovation. Practitioners can use these dynamic capabilities and microfoundations as guidelines for developing their own specific corporate-NGO partnerships."
 },
 "1665569826.2337792": {
  "month": "3",
  "pub_date": "Mar 2021",
  "year": 2021,
  "early_online": "19 Mar 2021",
  "title": "Network medicine framework shows that proximity of polyphenol targets and disease proteins predicts therapeutic effects of polyphenols",
  "contributors": "do Valle, I. F., Roweth, H. G., Malloy, M. W., Moco, S., Barron, D., Battinelli, E., Loscalzo, J., Barabási, A.",
  "corresponding": null,
  "organisations": "Molecular and Computational Toxicology, AIMMS",
  "journal": "Nature Food",
  "description": "Network medicine framework shows that proximity of polyphenol targets and disease proteins predicts therapeutic effects of polyphenolsPolyphenols, natural products present in plant-based foods, play a protective role against several complex diseases through their antioxidant activity and by diverse molecular mechanisms. Here we develop a network medicine framework to uncover mechanisms for the effects of polyphenols on health by considering the molecular interactions between polyphenol protein targets and proteins associated with diseases. We find that the protein targets of polyphenols cluster in specific neighbourhoods of the human interactome, whose network proximity to disease proteins is predictive of the molecule’s known therapeutic effects. The methodology recovers known associations, such as the effect of epigallocatechin-3-O-gallate on type 2 diabetes, and predicts that rosmarinic acid has a direct impact on platelet function, representing a novel mechanism through which it could affect cardiovascular health. We experimentally confirm that rosmarinic acid inhibits platelet aggregation and α-granule secretion through inhibition of protein tyrosine phosphorylation, offering direct support for the predicted molecular mechanism. Our framework represents a starting point for mechanistic interpretation of the health effects underlying food-related compounds, allowing us to integrate into a predictive framework knowledge on food metabolism, bioavailability and drug interaction. Molecular interactions between polyphenol targets and proteins associated with disease are explored through a network medicine framework. The network proximity of polyphenol protein targets to disease proteins can predict therapeutic effects, highlighting more broadly the potential of network medicine as a tool for nutritional sciences."
 },
 "1665569826.2367713": {
  "month": "3",
  "pub_date": "1 Mar 2021",
  "year": 2021,
  "early_online": null,
  "title": "Glossary and tutorial of xenobiotic metabolism terms used during small molecule drug discovery and development (IUPAC Technical Report)© 2021 IUPAC & De Gruyter. This work is licensed under a Creative Commons Attribution-Non",
  "contributors": "Erhardt, P., Bachmann, K., Birkett, D., Boberg, M., Bodor, N., Gibson, G., Hawkins, D., Hawksworth, G., Hinson, J., Koehler, D., Kress, B., Luniwal, A., Masumoto, H., Novak, R., Portoghese, P., Sarver, J., Serafini, M. T., Trabbic, C., Vermeulen, N., Wrighton, S.Pages:273-403",
  "corresponding": null,
  "organisations": "Chemistry and Pharmaceutical Sciences, AIMMS, University of Toledo, Ceuticare, Inc., Flinders University, Bayer AG, University of Florida, University of Surrey, Envigo PLC, University of Aberdeen, University of Arkansas for Medical Sciences, NAmSA, Inc., Daiichi Sankyo Company, Limited, Wayne State University, University of Minnesota Twin Cities, Laboratorios Dr. Esteve, S.A., MPI Research, Eli Lilly",
  "journal": "Pure and Applied Chemistry",
  "description": "Glossary and tutorial of xenobiotic metabolism terms used during small molecule drug discovery and development (IUPAC Technical Report)© 2021 IUPAC & De Gruyter. This work is licensed under a Creative Commons Attribution-NonCommercial-NoDerivatives 4.0 International License. For more information, please visit: http://creativecommons.org/licenses/by-nc-nd/4.0/ 2021.This project originated more than 15 years ago with the intent to produce a glossary of drug metabolism terms having definitions especially applicable for use by practicing medicinal chemists. A first-draft version underwent extensive beta-testing that, fortuitously, engaged international audiences in a wide range of disciplines involved in drug discovery and development. It became clear that the inclusion of information to enhance discussions among this mix of participants would be even more valuable. The present version retains a chemical structure theme while expanding tutorial comments that aim to bridge the various perspectives that may arise during interdisciplinary communications about a given term. This glossary is intended to be educational for early stage researchers, as well as useful for investigators at various levels who participate on today's highly multidisciplinary, collaborative small molecule drug discovery teams."
 },
 "1665569826.2397633": {
  "month": "3",
  "pub_date": "11 Mar 2021",
  "year": 2021,
  "early_online": null,
  "title": "Calibration of next generation first-principle derived polarizable force fields",
  "contributors": "Visscher, K. M.",
  "corresponding": null,
  "organisations": "AIMMS, Molecular and Computational Toxicology",
  "journal": null,
  "description": null
 },
 "1665569826.2417614": {
  "month": "3",
  "pub_date": "17 Mar 2021",
  "year": 2021,
  "early_online": null,
  "title": "Front cover artwork - Bifunctional Hydrogen Bond Donor‐Catalyzed Diels–Alder Reactions: Origin of Stereoselectivity and Rate Enhancement(Thio)ureas have found numerous applications as organocatalysts, yet their mode of action, that is, the mechanism by which they accelerate reactions is still not fully understood. In this work, quantum chemical activation strain analyses reveal that these bifunctional hydrogen bond organocatalysts accelerate the Diels–Alder reaction between cyclopentadiene and acrolein by reducing the two-center four-electron (steric) Pauli repulsion between the occupied π-orbitals of the reactants and not by enhancing the donor–acceptor orbital interactions, as is traditionally considered. More information can be found in the Full Paper by P. Vermeeren, T. A. Hamlin, F. M. Bickelhaupt, and I. Fernández on page 5180. Read the full text of this paper at 10.1002/chem.202005344General information",
  "contributors": "Vermeeren, P., Hamlin, T. A., Bickelhaupt, F. M., Fernández, I.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences",
  "journal": null,
  "description": "Front cover artwork - Bifunctional Hydrogen Bond Donor‐Catalyzed Diels–Alder Reactions: Origin of Stereoselectivity and Rate Enhancement(Thio)ureas have found numerous applications as organocatalysts, yet their mode of action, that is, the mechanism by which they accelerate reactions is still not fully understood. In this work, quantum chemical activation strain analyses reveal that these bifunctional hydrogen bond organocatalysts accelerate the Diels–Alder reaction between cyclopentadiene and acrolein by reducing the two-center four-electron (steric) Pauli repulsion between the occupied π-orbitals of the reactants and not by enhancing the donor–acceptor orbital interactions, as is traditionally considered. More information can be found in the Full Paper by P. Vermeeren, T. A. Hamlin, F. M. Bickelhaupt, and I. Fernández on page 5180. Read the full text of this paper at 10.1002/chem.202005344"
 },
 "1665569826.2437527": {
  "month": "3",
  "pub_date": "18 Mar 2021",
  "year": 2021,
  "early_online": null,
  "title": "A Computational Odyssey into Microbial Communities Across Ecosystems",
  "contributors": "Melkonian, C.",
  "corresponding": null,
  "organisations": "AIMMS, Systems Bioinformatics",
  "journal": null,
  "description": null
 },
 "1665569826.2457507": {
  "month": "3",
  "pub_date": "26 Mar 2021",
  "year": 2021,
  "early_online": null,
  "title": "Front cover artwork - How Oriented External Electric Fields Modulate Reactivity",
  "contributors": "Yu, S., Vermeeren, P., Hamlin, T. A., Bickelhaupt, F. M.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences",
  "journal": null,
  "description": "Front cover artwork - How Oriented External Electric Fields Modulate ReactivityExternal electric fields can be used to control the reactivity and selectivity of chemical reactions. Using state-of-the-art quantum chemical computations, this work provides a desperately needed causal model to explain how judiciously oriented external electric fields catalyze and steer the stereoselectivity of the Diels–Alder reactions. These results provide a complete framework for the design of novel electric field catalyzed organic reactions. More information can be found in the Full Paper by T. A. Hamlin, F. M. Bickelhaupt, et al. on page 5683. Read the text of the full paper at 10.1002/chem.202100126"
 },
 "1665569826.2497406": {
  "month": "3",
  "pub_date": "Mar 2022",
  "year": 2022,
  "early_online": "11 Mar 2022",
  "title": "Implementation of Zebrafish Ontologies for Toxicology Screening",
  "contributors": "Legradi, J.",
  "corresponding": null,
  "organisations": "E&H: Environmental Health and Toxicology, AIMMS",
  "journal": "Frontiers in Toxicology",
  "description": "Implementation of Zebrafish Ontologies for Toxicology ScreeningToxicological evaluation of chemicals using early-life stage zebrafish (Danio rerio) involves the observation and recording of altered phenotypes. Substantial variability has been observed among researchers in phenotypes reported from similar studies, as well as a lack of consistent data annotation, indicating a need for both terminological and data harmonization. When examined from a data science perspective, many of these apparent differences can be parsed into the same or similar endpoints whose measurements differ only in time, methodology, or nomenclature. Ontological knowledge structures can be leveraged to integrate diverse data sets across terminologies, scales, and modalities. Building on this premise, the National Toxicology Program’s Systematic Evaluation of the Application of Zebrafish in Toxicology undertook a collaborative exercise to evaluate how the application of standardized phenotype terminology improved data consistency. To accomplish this, zebrafish researchers were asked to assess images of zebrafish larvae for morphological malformations in two surveys. In the first survey, researchers were asked to annotate observed malformations using their own terminology. In the second survey, researchers were asked to annotate the images from a list of terms and definitions from the Zebrafish Phenotype Ontology. Analysis of the results suggested that the use of ontology terms increased consistency and decreased ambiguity, but a larger study is needed to confirm. We conclude that utilizing a common data standard will not only reduce the heterogeneity of reported terms but increases agreement and repeatability between different laboratories. Thus, we advocate for the development of a zebrafish phenotype atlas to help laboratories create interoperable, computable data."
 },
 "1665569826.2557242": {
  "month": "4",
  "pub_date": "5 Apr 2016",
  "year": 2016,
  "early_online": null,
  "title": "Extending the Impact of RAC1b Overexpression to Follicular Thyroid Carcinomas",
  "contributors": "Faria, M., Capinha, L.,  Simoes-Pereira, J., Bugalho, M. J., Silva, A. L.",
  "corresponding": "Silva, A. L.",
  "organisations": "Molecular and Computational Toxicology, AIMMS, Unidade de Investigação de Patobiologia Molecular, Instituto Português de Oncologia de Lisboa Francisco Gentil EPE, 1099-023 Lisboa, Portugal, Serviço de Endocrinologia, Instituto Português de Oncologia de Lisboa Francisco Gentil EPE, 1099-023 Lisboa, Portugal.",
  "journal": "International Journal of Endocrinology",
  "description": "Extending the Impact of RAC1b Overexpression to Follicular Thyroid CarcinomasRAC1b is a hyperactive variant of the small GTPase RAC1 known to be a relevant molecular player in different cancers. Previous studies from our group lead to the evidence that its overexpression in papillary thyroid carcinoma (PTC) is associated with an unfavorable prognosis. In the present study, we intended to extend the analysis of RAC1b expression to thyroid follicular neoplasms and to seek for clinical correlations. RAC1b expression levels were determined by RT-qPCR in thyroid follicular tumor samples comprising 23 follicular thyroid carcinomas (FTCs) and 33 follicular thyroid adenomas (FTAs). RAC1b was found to be overexpressed in 33% of carcinomas while no RAC1b overexpression was documented among follicular adenomas. Patients with a diagnosis of FTC were divided into two groups based on longitudinal evolution and final outcome. RAC1b overexpression was significantly associated with both the presence of distant metastases (P = 0.01) and poorer clinical outcome (P = 0.01) suggesting that, similarly to that previously found in PTCs, RAC1b overexpression in FTCs is also associated with worse outcomes. Furthermore, the absence of RAC1b overexpression in follicular adenomas hints its potential as a molecular marker likely to contribute, in conjunction with other putative markers, to the preoperative differential diagnosis of thyroid follicular lesions."
 },
 "1665569826.256718": {
  "month": "4",
  "pub_date": "18 Apr 2016",
  "year": 2016,
  "early_online": null,
  "title": "Synthesis and Hydrolysis of Alkoxy(aminoalkyl)diorganylsilanes of the Formula Type R2(RO)Si(CH2)(n)NH2 (R = Alkyl, n=1-3): A Systematic Experimental and Computational Study",
  "contributors": "Ehbets, J., Lorenzen, S., Mahler, C., Bertermann, R., Berkefeld, A., Poater, J., Fritz-Langhals, E., Weidner, R., Bickelhaupt, F. M., Tacke, R.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Institut für Anorganische Chemie, University of Würzburg, Wacker Chemie AG",
  "journal": "European Journal of Inorganic ChemistryIssue number:11",
  "description": "Synthesis and Hydrolysis of Alkoxy(aminoalkyl)diorganylsilanes of the Formula Type R2(RO)Si(CH2)(n)NH2 (R = Alkyl, n=1-3): A Systematic Experimental and Computational StudyAlkoxy(aminoalkyl)silanes are important precursors for the formation of amino-functionalized polysiloxanes, which are used in many technical applications. To better understand the mechanism of the hydrolytic cleavage of the Si–alkoxy moiety of alkoxy(aminoalkyl)silanes (an important key step in the formation of amino-functionalized polysiloxanes), a systematic experimental and computational study on the hydrolysis of alkoxy(aminoalkyl)diorganylsilanes of the formula type R2(RO)Si(CH2)nNH2 (R = alkyl, n = 1–3) was conducted. For reasons of comparison, silanes of the formula types R2(RO)SiC(H)MeCH2NH2 and R2(RO)Si(CH2)nX [R = alkyl; n = 1–3; X = N(H)Me, NMe2, piperidino, NMe3+I–, N(H)COOMe, N(Me)COOMe] and compounds Me2(MeO)Si(CH2)6Me and Me2(MeO)Si(CH2)6NH2 were included in this study. For this purpose, the various silanes were synthesized and studied for their hydrolysis kinetics in CD3CN/D2O under acidic and basic conditions by using 1H NMR spectroscopy as the analytic tool. These experimental investigations were complemented by computational studies (calculation of proton affinities, reaction barriers, and energies relative to reactants of intermediate transition complexes). The different hydrolysis reactivities observed are the result of a number of parameters, such as electronic and steric effects, the strong impact of the pD value, and intramolecular N–H···O hydrogen bonds between the protonated amino group and the alkoxy leaving group. This comprehensive study provided deep insight into the mechanism of hydrolysis of analogous α-, β-, and γ-amino-functionalized alkoxy(aminoalkyl)diorganylsilanes of the formula type R2(RO)Si(CH2)nNH2 (R = organyl, n = 1–3) and a series of related α/β/γ analogues with other nitrogen-based functional groups."
 },
 "1665569826.257719": {
  "month": "4",
  "pub_date": "26 Apr 2016",
  "year": 2016,
  "early_online": null,
  "title": "Exchange–Correlation Functionals via Local Interpolation along the Adiabatic Connection",
  "contributors": "Vuckovic, S., Irons, T., Savin, A., Teale, A. M., Gori-Giorgi, P.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Laboratoire de Chimie Théorique, Sorbonne University Paris, School of Chemistry, University of Nottingham",
  "journal": "Journal of Chemical Theory and Computation",
  "description": "Exchange–Correlation Functionals via Local Interpolation along the Adiabatic ConnectionThe construction of density-functional approximations is explored by modeling the adiabatic connection locally, using energy densities defined in terms of the electrostatic potential of the exchange–correlation hole. These local models are more amenable to the construction of size-consistent approximations than their global counterparts. In this work we use accurate input local ingredients to assess the accuracy of a range of local interpolation models against accurate exchange–correlation energy densities. The importance of the strictly correlated electrons (SCE) functional describing the strong coupling limit is emphasized, enabling the corresponding interpolated functionals to treat strong correlation effects. In addition to exploring the performance of such models numerically for the helium and beryllium isoelectronic series and the dissociation of the hydrogen molecule, an approximate analytic model is presented for the initial slope of the local adiabatic connection. Comparisons are made with approaches based on global models, and prospects for future approximations based on the local adiabatic connection are discussed."
 },
 "1665569826.2617044": {
  "month": "4",
  "pub_date": "7 Apr 2017",
  "year": 2017,
  "early_online": null,
  "title": "Case Studies in Cellular Stress: Defining Adversity/Adaptation Tipping Points",
  "contributors": "Middleton, A., Cooper, S., Cull, T., Stark, R., Adeleye, Y., Boekelheide, K., Clewell, R., Jennings, P., Guo, J., Liu, C., McMullen, P., Peng, S., Shah, I., Spencer, P., Subramanian, K., Thomas, R. S., van de Water, B., Westmoreland, C., White, A., Zhang, Q., Carmichael, P. L.",
  "corresponding": null,
  "organisations": "Molecular and Computational Toxicology, AIMMS",
  "journal": "Applied In Vitro Toxicology",
  "description": "Case Studies in Cellular Stress: Defining Adversity/Adaptation Tipping PointsAbstract Between February 15 and 17, 2016, a workshop was held in London, hosted by Unilever's Safety and Environmental Assurance Centre, which sought to explore determinations of cellular stress as part of the data required for next-generation risk assessments, considering how to define tipping points between adverse and adaptive events in response to chemical agents. This event brought together a significant group of scientists and risk assessors, all of whom were involved in developing such safety assessments, to review the science. Over 3 days, the group reflected on their collective experience and sought to make some conclusions on ways forward to further develop this area; considering current thinking and vision for the use and acceptance of cellular stress pathways for safety assessment."
 },
 "1665569826.278663": {
  "month": "4",
  "pub_date": "Apr 2019",
  "year": 2019,
  "early_online": "1 Apr 2019",
  "title": "The Stockholm Convention: A Tool for the Global Regulation of Persistent Organic Pollutants",
  "contributors": "Fiedler, H., Kallenborn, R., Boer, J. D., Sydnes, L. K.",
  "corresponding": null,
  "organisations": "E&H: Environmental Chemistry and Toxicology, AIMMS, Amsterdam Sustainability Institute, Örebro University, Norwegian University of Life Sciences, University of Bergen",
  "journal": "Chemistry International",
  "description": "The Stockholm Convention: A Tool for the Global Regulation of Persistent Organic PollutantsThe aim of the Stockholm Convention on Persistent Organic Pollutants (POPs) is to eliminate persistent organic chemicals worldwide by either prohibiting their production and use or gradually reducing them. The Stockholm Convention was adopted in 2001 and entered into force in 2004, 90 days after receiving the 50th instrument of ratification. The Parties to the Convention have to regularly report progress in implementation of their measures taken to achieve the goals. The Convention has a mechanism to add more compounds; today 28 POPs are covered, 16 more than the initial ones."
 },
 "1665569826.3070476": {
  "month": "4",
  "pub_date": "1 Apr 2021",
  "year": 2021,
  "early_online": null,
  "title": "Cooperative Self-Assembly in Linear Chains Based on Halogen Bonds© 2021 The Authors. Chem",
  "contributors": "Vermeeren, P., Wolters, L. P., Paragi, G., Fonseca Guerra, C.Pages:812-819",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Eötvös Loránd Research Network, University of Pecs, Leiden University",
  "journal": "ChemPlusChem",
  "description": "Cooperative Self-Assembly in Linear Chains Based on Halogen Bonds© 2021 The Authors. ChemPlusChem published by Wiley-VCH GmbHCooperative properties of halogen bonds were investigated with computational experiments based on dispersion-corrected relativistic density functional theory. The bonding mechanism in linear chains of cyanogen halide (X−CN), halocyanoacetylene (X−CC−CN), and 4-halobenzonitrile (X−C6H4−CN) were examined for X = H, Cl, Br, and I. Our energy decomposition and Kohn-Sham molecular-orbital analyses revealed the bonding mechanism of the studied systems. Cyanogen halide and halocyanoacetylene chains possess an extra stabilizing effect with increasing chain size, whereas the 4-halobenzonitrile chains do not. This cooperativity can be traced back to charge separation within the σ-electronic system by charge-transfer between the lone-pair orbital of the nitrogen (σHOMO) on one unit and the acceptor orbital of the C−X (σ*LUMO) on the adjacent unit. As such, the HOMO-LUMO gap in the σ-system decreases, and the cooperativity increases with chain length revealing the similarity in the bonding mechanisms of hydrogen and halogen bonds."
 },
 "1665569826.3100393": {
  "month": "4",
  "pub_date": "6 Apr 2021",
  "year": 2021,
  "early_online": null,
  "title": "Design & synthesis of small-molecule modulators of the histamine H1 receptor",
  "contributors": "Wang, Z.",
  "corresponding": null,
  "organisations": "AIMMS, Medicinal chemistry",
  "journal": null,
  "description": null
 },
 "1665569826.3140285": {
  "month": "4",
  "pub_date": "26 Apr 2021",
  "year": 2021,
  "early_online": null,
  "title": "Front cover artwork -  Not Carbon s–p Hybridization, but Coordination Number Determines C−H and C−C Bond Length",
  "contributors": "Vermeeren, P., Zeist, W., Hamlin, T. A., Guerra, C. F., Bickelhaupt, F. M.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences",
  "journal": null,
  "description": "Front cover artwork -  Not Carbon s–p Hybridization, but Coordination Number Determines C−H and C−C Bond LengthIn s–p hybridization, the contraction of C−H and C−C bonds as the carbon atom involved varies from sp3 to sp2 to sp is a fundamental and ubiquitous phenomenon in chemistry. Using state-of-the-art quantum chemical computations, this work uncovers that these bonds do not contract due to the increasing percentage of s-character of the hybrid orbital at the pertinent carbon, as is commonly accepted, but, instead, because the steric congestion around this carbon atom decreases as the coordination number goes from 4 to 3 to 2 for sp3 to sp2 to sp, respectively. More information can be found in the Communication by F. M. Bickelhaupt et al. on page 7074. Read the text of the full paper at 10.1002/chem.202100494"
 },
 "1665569826.3150265": {
  "month": "4",
  "pub_date": "26 Apr 2021",
  "year": 2021,
  "early_online": "29 Jan 2021",
  "title": "Not Carbon s–p Hybridization, but Coordination Number Determines C−H and C−C Bond Length",
  "contributors": "Vermeeren, P., Zeist, W., Hamlin, T. A., Guerra, C. F., Bickelhaupt, F. M.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences",
  "journal": "Chemistry: A European Journal",
  "description": "Not Carbon s–p Hybridization, but Coordination Number Determines C−H and C−C Bond LengthA fundamental and ubiquitous phenomenon in chemistry is the contraction of both C−H and C−C bonds as the carbon atoms involved vary, in s–p hybridization, along sp3 to sp2 to sp. Our quantum chemical bonding analyses based on Kohn–Sham molecular orbital theory show that the generally accepted rationale behind this trend is incorrect. Inspection of the molecular orbitals and their corresponding orbital overlaps reveals that the above-mentioned shortening in C−H and C−C bonds is not determined by an increasing amount of s-character at the carbon atom in these bonds. Instead, we establish that this structural trend is caused by a diminishing steric (Pauli) repulsion between substituents around the pertinent carbon atom, as the coordination number decreases along sp3 to sp2 to sp."
 },
 "1665569826.3230376": {
  "month": "4",
  "pub_date": "19 Apr 2022",
  "year": 2022,
  "early_online": null,
  "title": "BIOGENESIS OF BACTERIAL MEMBRANES: A TARGET FOR NOVEL ANTIBIOTICS?",
  "contributors": "Steenhuis, M.",
  "corresponding": null,
  "organisations": "AIMMS, Molecular Microbiology",
  "journal": null,
  "description": null
 },
 "1665569826.3240006": {
  "month": "4",
  "pub_date": "22 Apr 2022",
  "year": 2022,
  "early_online": null,
  "title": "De wereld als laboratorium: over stoffen die niet gemaakt hadden moeten worden",
  "contributors": "de Boer, J.",
  "corresponding": null,
  "organisations": "AIMMS, Environment and Health, Amsterdam Sustainability Institute",
  "journal": null,
  "description": "De wereld als laboratorium: over stoffen die niet gemaakt hadden moeten worden"
 },
 "1665569826.325995": {
  "month": "5",
  "pub_date": "26 May 2016",
  "year": 2016,
  "early_online": null,
  "title": "On the errors of the local density (LDA) and generalized gradient (GGA) approximations to the Kohn-Sham potential and orbital energies",
  "contributors": "Gritsenko, O. V., Baerends, E. J.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS",
  "journal": "Journal of Chemical Physics",
  "description": "On the errors of the local density (LDA) and generalized gradient (GGA) approximations to the Kohn-Sham potential and orbital energies"
 },
 "1665569826.330982": {
  "month": "5",
  "pub_date": "17 May 2017",
  "year": 2017,
  "early_online": null,
  "title": "T20 Task Force Circular Economy: Circular economy measures to keep plastics and their value in the economy, avoid waste and reduce marine litter: Policy Brief for the G20, The 2030 Agenda Climate & Finance Trade & Investment",
  "contributors": "ten Brink, P., Schweitzer, J., Watkins, E., de Smet, M., Leslie, H. A., Galgani, F.",
  "corresponding": null,
  "organisations": "E&H: Environmental Chemistry and Toxicology, AIMMS, Institute for European Environmental Policy (IEEP), Ellen MacArthur Foundation, Ifremer",
  "journal": null,
  "description": "T20 Task Force Circular Economy: Circular economy measures to keep plastics and their value in the economy, avoid waste and reduce marine litter: Policy Brief for the G20, The 2030 Agenda Climate & Finance Trade & InvestmentWe live in the plastic age (the “plasticene”), producing over 300 million tonnes (mt) of plastic every year globally, 5-15 mt of which flow into already polluted oceans. Plastic remains a key material in the global economy, but low rates of collection, reuse and recycling, emissions of microplastic from product wear and tear, and often insufficient disposal measures are leading to far-reaching environmental, health, social and economic impacts. The costs of inaction are unacceptably high. Globally there is a growing recognition of the need to address marine litter and rethink our approach to plastics and plastic packaging within the economy. Measures that enable a transition to a circular economy can avoid waste and reduce marine litter, and contribute to keeping plastics and their value in the economy."
 },
 "1665569826.3320293": {
  "month": "5",
  "pub_date": "31 May 2017",
  "year": 2017,
  "early_online": null,
  "title": "Eco-innovation and sustainability management",
  "contributors": "Bossink, B.",
  "corresponding": null,
  "organisations": "Science & Business Innovation, AIMMS",
  "journal": null,
  "description": "Eco-innovation and sustainability management"
 },
 "1665569826.3389604": {
  "month": "5",
  "pub_date": "16 May 2018",
  "year": 2018,
  "early_online": null,
  "title": "Utilization of Solid Waste as a Substrate for Production of Oil from Oleaginous Microorganisms",
  "contributors": "Laker, F., Agaba, A., Akatukunda, A., Gazet, R., Barasa, J., Nanyonga, S., Wendiro, D., Wacoo, A. P.",
  "corresponding": null,
  "organisations": "Molecular Cell Physiology, AIMMS",
  "journal": "JOURNAL OF LIPIDS",
  "description": "Utilization of Solid Waste as a Substrate for Production of Oil from Oleaginous Microorganisms"
 },
 "1665569826.3429976": {
  "month": "5",
  "pub_date": "May 2019",
  "year": 2019,
  "early_online": "24 May 2019",
  "title": "Synthesis of radiolabeled [C-11] formamides: A new carbon-11 labeled building block to access novel PET tracers",
  "contributors": "Bonnemaire, C., Collet, J., Ruijter, E., Orru, R., Windhorst, A., Vugts, D.",
  "corresponding": null,
  "organisations": "Organic Chemistry, AIMMS, Departments of Radiology and Nuclear Medicine",
  "journal": "Journal of Labelled Compounds and Radiopharmaceuticals",
  "description": "Synthesis of radiolabeled [C-11] formamides: A new carbon-11 labeled building block to access novel PET tracers"
 },
 "1665569826.3519642": {
  "month": "5",
  "pub_date": "31 May 2019",
  "year": 2019,
  "early_online": null,
  "title": "From functional potential of soil bacterial communities towards petroleum hydrocarbons bioremediation",
  "contributors": "Iturbe Espinoza, P. A., Bonte, M., Brown, D. M., van Spanning, R.",
  "corresponding": "Iturbe Espinoza, P. A.",
  "organisations": "Systems Bioinformatics, AIMMS",
  "journal": "Journal of Biology, Agriculture and Healthcare",
  "description": "From functional potential of soil bacterial communities towards petroleum hydrocarbons bioremediationMolecular ecology researches are rapidly advancing the knowledge of microorganisms associated with petroleum hydrocarbon degradation, one of the major large-scale pollutants in terrestrial ecosystems. The design and monitoring of bioremediation techniques for hydrocarbons rely on a thorough understanding of the diversityof enzymes involved in the processes of hydrocarbon degradation and the microbes that harbor their allocated genes. This review describes the impact of hydrocarbon pollution on soil microbial communities, the state of the art of detecting functional genes, and functional groups. We will focus on i) the structure, function and succession behavior of microbial communities exposed to hydrocarbons, ii) key genes and pathways, iii) future prospect into bioremediation of petroleum hydrocarbons in aerobic environments. The aim is to get a fundamental insight in these issues to ultimately improve petroleum hydrocarbons bioremediation.Keywords: Petroleum hydrocarbons, microbial communities, functional genes, oil degradation, bioremediation"
 },
 "1665569826.3529594": {
  "month": "5",
  "pub_date": "May 2020",
  "year": 2020,
  "early_online": null,
  "title": "Detection and prioritization of unknown compounds in water extracts from drinking water production.The goal of this study is to enhance the identification of unknown compounds in",
  "contributors": "Hamers, T., de Weert, J., Jonkers, T., Beeltje, H., Bajema, B., Schriks, M., Lamoree, M.Pages:213",
  "corresponding": null,
  "organisations": "AIMMS, E&H: Environmental Health and Toxicology, E&H: Environmental Chemistry and Toxicology, TNO / Applied environmental chemistry, Deltares, Vitens Drinking Water Company, KWR Watercycle Research Institute",
  "journal": null,
  "description": "Detection and prioritization of unknown compounds in water extracts from drinking water production.The goal of this study is to enhance the identification of unknown compounds inLC chromatograms of untreated raw water used for drinking water production by(1) preconcentration of samples and (2) prioritization of the unknown peaks basedon their bioactivity. Preconcentration was done by solid phase extraction (SPE) of3L large volume (LV) groundwater samples or by 6-week passive sampler (PS)deployment in the groundwater, using divinylbenzene as active phase. Bioactivityof the samples was tested as a decrease in bioluminescence in the Allivibriofischeri bioassay, which was chosen as a broad-scale bioanalytical tool respondingto many different types of pollutants. Samples were collected at three differentdrinking water production stations with low or high degree of anthropogenicinfluence. At two stations, different groundwater inlets were sampled. At onestation, samples were taken at different stages in the drinking water productionprocess. SPE and PS extracts were used for target analysis and non-targetscreening, and for testing in the bioassay before and after high-resolutionfractionation. More target compounds were detected in the concentrated LV andPS extracts than in a 1 mL direct injection of the water. As expected leastcompounds and lowest bioassay responses were detected in the raw water fromthe station with least anthropogenic influence. PS extracts gave much higherbioassay responses than the LV extracts. Both chemical and bioassay analysis ofsamples collected during subsequent steps in the drinking water productionprocess confirmed the efficient removal of (bioactive) contaminants. In addition tothe 4 peaks detected in the bioassay chromatogram of the reference station, themore anthropogenically influenced stations showed additional peaks indicative forthe presence of anthropogenic substances. Identification of suspect compoundsresponsible for these additional peaks will proceed according to a three-stepprocedure, i.e. based on (1) exact mass and isotopic pattern of compoundsavailable in different suspect lists, (2) fragment ions assigned to a precursoravailable in spectral libraries, and (3) estimated elemental composition. Referencestandards will be obtained for the suspect compounds to confirm their retentiontime and bioactivity. Results from the identification process are available by theend of May 2020, and will be presented at the SETAC Europe conference."
 },
 "1665569826.3648908": {
  "month": "5",
  "pub_date": "May 2021",
  "year": 2021,
  "early_online": null,
  "title": "Structure and dynamics of a mycobacterial type",
  "contributors": "Bunduc, C. M., Fahrenkamp, D., Wald, J., Ummels, R., Bitter, W., Houben, E. N. G., Marlovits, T. C.",
  "corresponding": null,
  "organisations": "Molecular Microbiology, AIMMS, Centre for Structural Systems Biology, Amsterdam Infection and Immunity Institute",
  "journal": "Nature",
  "description": "Structure and dynamics of a mycobacterial typeVII secretion systemMycobacterium tuberculosis is the cause of one of the most important infectious diseases in humans, which leads to 1.4 million deaths every year1. Specialized protein transport systems-known as type VII secretion systems (T7SSs)-are central to the virulence of this pathogen, and are also crucial for nutrient and metabolite transport across the mycobacterial cell envelope2,3. Here we present the structure of an intact T7SS inner-membrane complex of M. tuberculosis. We show how the 2.32-MDa ESX-5 assembly, which contains 165 transmembrane helices, is restructured and stabilized as a trimer of dimers by the MycP5 protease. A trimer of MycP5 caps a central periplasmic dome-like chamber that is formed by three EccB5 dimers, with the proteolytic sites of MycP5 facing towards the cavity. This chamber suggests a central secretion and processing conduit. Complexes without MycP5 show disruption of the EccB5 periplasmic assembly and increased flexibility, which highlights the importance of MycP5 for complex integrity. Beneath the EccB5-MycP5 chamber, dimers of the EccC5 ATPase assemble into three bundles of four transmembrane helices each, which together seal the potential central secretion channel. Individual cytoplasmic EccC5 domains adopt two distinctive conformations that probably reflect different secretion states. Our work suggests a previously undescribed mechanism of protein transport and provides a structural scaffold to aid in the development of drugs against this major human pathogen."
 },
 "1665569826.379879": {
  "month": "5",
  "pub_date": "17 May 2022",
  "year": 2022,
  "early_online": null,
  "title": "From rivers to the tap: Investigation of micro and nanoplastics in drinking water by pyrolysis-GC-MSThe occurrence of micro-and nanoplastics (MNPs) in freshwater has been globally recognized. This raised the question of possible human exposure to MNPs through drinking water from freshwater sources. Recent studies have shown that potable water may contain MNPs, but a high degree of variation in concentrations has been reported. These variations are attributed to the differences between raw water and the treatment and distribution processes. However, the analytical techniques employed for the identification and quantification of MNPs also have a significant role at the level of reported. To be able to estimate the MNP associated risks via drinking water consumption, reliable exposure concentrations with lower size limits of polymers are urgently needed. In the present study, a sensitive method was developed to detect and quantify MNPs in water samples based on the protein corona mediated aggregation of particles followed by filtration and analysis with pyrolysis-gas chromatograph-mass spectrometry (Py-GC-MS). The method was validated using different types of water and acceptable recoveries were obtained for PE, PP, PVC and PS ranging from 97 to 118%. Given the ubiquity of microplastics in freshwater systems and increased particle numbers with decreasing polymer sizes, this method is a promising tool to quantify MNPs in water samples and to evaluate the risks for human health.General information",
  "contributors": "Sefiloglu, F. Ö., Brits, M., Scibetta, L., Vethaak, A., Lamoree, M., Leslie, H.Pages:286",
  "corresponding": null,
  "organisations": "E&H: Environmental Chemistry and Toxicology, AIMMS, Environment and Health",
  "journal": null,
  "description": "From rivers to the tap: Investigation of micro and nanoplastics in drinking water by pyrolysis-GC-MSThe occurrence of micro-and nanoplastics (MNPs) in freshwater has been globally recognized. This raised the question of possible human exposure to MNPs through drinking water from freshwater sources. Recent studies have shown that potable water may contain MNPs, but a high degree of variation in concentrations has been reported. These variations are attributed to the differences between raw water and the treatment and distribution processes. However, the analytical techniques employed for the identification and quantification of MNPs also have a significant role at the level of reported. To be able to estimate the MNP associated risks via drinking water consumption, reliable exposure concentrations with lower size limits of polymers are urgently needed. In the present study, a sensitive method was developed to detect and quantify MNPs in water samples based on the protein corona mediated aggregation of particles followed by filtration and analysis with pyrolysis-gas chromatograph-mass spectrometry (Py-GC-MS). The method was validated using different types of water and acceptable recoveries were obtained for PE, PP, PVC and PS ranging from 97 to 118%. Given the ubiquity of microplastics in freshwater systems and increased particle numbers with decreasing polymer sizes, this method is a promising tool to quantify MNPs in water samples and to evaluate the risks for human health."
 },
 "1665569826.3818915": {
  "month": "6",
  "pub_date": "Jun 2016",
  "year": 2016,
  "early_online": null,
  "title": "Public goods and metabolic strategies",
  "contributors": "Bachmann, H., Bruggeman, F. J., Molenaar, D., Santos, F., Teusink, B.Pages:109-115",
  "corresponding": null,
  "organisations": "Systems Bioinformatics, Mathematics, AIMMS",
  "journal": "Current Opinion in Microbiology",
  "description": "Public goods and metabolic strategies"
 },
 "1665569826.382843": {
  "month": "6",
  "pub_date": "9 Jun 2016",
  "year": 2016,
  "early_online": null,
  "title": "Improvements on the minimax algorithm for the laplace transformation of orbital energy denominators",
  "contributors": "Helmich-Paris, B., Visscher, L.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS",
  "journal": "Journal of Computational Physics",
  "description": "Improvements on the minimax algorithm for the laplace transformation of orbital energy denominatorsWe present a robust and non-heuristic algorithm that finds all extremum points of the error distribution function of numerically Laplace-transformed orbital energy denominators. The extremum point search is one of the two key steps for finding the minimax approximation. If pre-tabulation of initial guesses is supposed to be avoided, strategies for a sufficiently robust algorithm have not been discussed so far. We compare our non-heuristic approach with a bracketing and bisection algorithm and demonstrate that 3 times less function evaluations are required altogether when applying it to typical non-relativistic and relativistic quantum chemical systems."
 },
 "1665569826.3838403": {
  "month": "6",
  "pub_date": "14 Jun 2016",
  "year": 2016,
  "early_online": null,
  "title": "Resilience of soil microbial communities to metals and additional stressors: DNA-Based approaches for assessing \"stress-on-stress\" responses",
  "contributors": "Azarbad, H., van Gestel, C. A. M., Niklinska, M., Laskowski, R., Roling, W. F. M., van Straalen, N. M.",
  "corresponding": null,
  "organisations": "Molecular Cell Physiology, Animal Ecology, Amsterdam Global Change Institute, AIMMS",
  "journal": "International Journal of Molecular Sciences",
  "description": "Resilience of soil microbial communities to metals and additional stressors: DNA-Based approaches for assessing \"stress-on-stress\" responsesMany microbial ecology studies have demonstrated profound changes in community composition caused by environmental pollution, as well as adaptation processes allowing survival of microbes in polluted ecosystems. Soil microbial communities in polluted areas with a long-term history of contamination have been shown to maintain their function by developing metal-tolerance mechanisms. In the present work, we review recent experiments, with specific emphasis on studies that have been conducted in polluted areas with a long-term history of contamination that also applied DNA-based approaches. We evaluate how the “costs” of adaptation to metals affect the responses of metal-tolerant communities to other stress factors (“stress-on-stress”). We discuss recent studies on the stability of microbial communities, in terms of resistance and resilience to additional stressors, focusing on metal pollution as the initial stress, and discuss possible factors influencing the functional and structural stability of microbial communities towards secondary stressors. There is increasing evidence that the history of environmental conditions and disturbance regimes play central roles in responses of microbial communities towards secondary stressors."
 },
 "1665569826.3848417": {
  "month": "6",
  "pub_date": "22 Jun 2016",
  "year": 2016,
  "early_online": null,
  "title": "Glucose–Nucleobase Pseudo Base Pairs: Biomolecular Interactions within DNANoncovalent forces rule the interactions between biomolecules. Inspired by a biomolecular interaction found in aminoglycoside–RNA recognition, glucose-nucleobase pairs have been examined. Deoxyoligonucleotides with a 6-deoxyglucose insertion are able to hybridize with their complementary strand, thus exhibiting a preference for purine nucleobases. Although the resulting double helices are less stable than natural ones, they present only minor local distortions. 6-Deoxyglucose stays fully integrated in the double helix and its OH groups form two hydrogen bonds with the opposing guanine. This 6-deoxyglucose-guanine pair closely resembles a purine-pyrimidine geometry. Quantum chemical calculations indicate that glucose-purine pairs are as stable as a natural T-A pair.General information",
  "contributors": "Vengut-Climent, E., Goméz-Pinto, I., Lucas, R., Peñalver, P., Avino, A., Fonseca Guerra, C., Bickelhaupt, F. M., Eritja, R., Gonzalez, C., Morales, J. C.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Department of Bioorganic Chemistry, University of Seville, Instituto de Química Física “Rocasolano”, Instituto de Química Avanzada de Cataluña",
  "journal": "Angewandte Chemie International Edition in English",
  "description": "Glucose–Nucleobase Pseudo Base Pairs: Biomolecular Interactions within DNANoncovalent forces rule the interactions between biomolecules. Inspired by a biomolecular interaction found in aminoglycoside–RNA recognition, glucose-nucleobase pairs have been examined. Deoxyoligonucleotides with a 6-deoxyglucose insertion are able to hybridize with their complementary strand, thus exhibiting a preference for purine nucleobases. Although the resulting double helices are less stable than natural ones, they present only minor local distortions. 6-Deoxyglucose stays fully integrated in the double helix and its OH groups form two hydrogen bonds with the opposing guanine. This 6-deoxyglucose-guanine pair closely resembles a purine-pyrimidine geometry. Quantum chemical calculations indicate that glucose-purine pairs are as stable as a natural T-A pair."
 },
 "1665569826.3938148": {
  "month": "6",
  "pub_date": "21 Jun 2017",
  "year": 2017,
  "early_online": null,
  "title": "Medicijnen: van Molecuul tot Mens, Natuur Leven en Technologie v107: gecertificeerd door de Stuurgroep NLT voor gebruik op het vwo in domein F, Biomedische technologie en biotechnologie (2107-05-VD1D2), Module APKGeneral information",
  "contributors": "Hurenkamp, G. H. F., van Muijlwijk-Koezen, J. E.",
  "corresponding": "van Muijlwijk-Koezen, J. E.",
  "organisations": "AIMMS, Chemistry and Pharmaceutical Sciences, KSG De Breul, Zeist",
  "journal": null,
  "description": "Medicijnen: van Molecuul tot Mens, Natuur Leven en Technologie v107: gecertificeerd door de Stuurgroep NLT voor gebruik op het vwo in domein F, Biomedische technologie en biotechnologie (2107-05-VD1D2), Module APK"
 },
 "1665569826.405826": {
  "month": "6",
  "pub_date": "10 Jun 2018",
  "year": 2018,
  "early_online": null,
  "title": "Valuing value in innovation eco-systems: Collaborative creation and capture of value in smart city projects for a circular economy",
  "contributors": "Oskam, I., Bossink, B., de Man, A.",
  "corresponding": null,
  "organisations": "Science & Business Innovation, AIMMS, Amsterdam Business Research Institute, Management and Organisation, Faculty of Technology, Amsterdam University of Applied Sciences",
  "journal": null,
  "description": "Valuing value in innovation eco-systems: Collaborative creation and capture of value in smart city projects for a circular economy"
 },
 "1665569826.4097707": {
  "month": "6",
  "pub_date": "Jun 2019",
  "year": 2019,
  "early_online": "8 May 2019",
  "title": "Nucleophilic substitution at di- and triphosphates: leaving group ability of phosphate versus diphosphate",
  "contributors": "Beek, B. V., Bochove, M. A. V., Hamlin, T. A., Bickelhaupt, F. M.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences",
  "journal": "Electronic Structure",
  "description": "Nucleophilic substitution at di- and triphosphates: leaving group ability of phosphate versus diphosphateAdenosine triphosphate (ATP) is the universal energy carrier in biochemical processes. Herein, we aim for a better understanding of the origin of the high-energy content of the triphosphate moiety involved, the influence of various physicochemical factors thereon, and implication for the actual SN2@P-induced hydrolysis, which drives uphill biochemical processes, such as, DNA replication. To this end, we have investigated the SN2@P-induced hydrolysis of triphosphate (PPP) versus that of diphosphate (PP) using density functional theory (DFT) at COSMO(H2O)-ZORA-OLYP/TZ2P. We find that SN2@P-induced hydrolysis of PPP is favored over that of PP, both kinetically and thermodynamically. The energetic advantage of PPP over PP is slightly diminished by the coordination of Mg2+ counterions. Our activation strain and energy decomposition analyses reveal that the activation barrier for PPP hydrolysis is lower compared to that for PP due to a weaker Pα–O leaving group bond."
 },
 "1665569826.427767": {
  "month": "6",
  "pub_date": "13 Jun 2020",
  "year": 2020,
  "early_online": null,
  "title": "Rectificatie & brief Microbioom van tumoren",
  "contributors": "Bitter, W., Budding, D., Kuijl, C.",
  "corresponding": null,
  "organisations": "AIMMS, Molecular Microbiology, Molecular Cell Biology, Amsterdam UMC, Vrije Universiteit, Amsterdam",
  "journal": "BioNieuws",
  "description": "Rectificatie & brief Microbioom van tumoren"
 },
 "1665569826.4357016": {
  "month": "6",
  "pub_date": "Jun 2021",
  "year": 2021,
  "early_online": null,
  "title": "Stimulated raman scattering microscopy reveals silicone in breast tissue",
  "contributors": "Schmidt, R. W., van Haasterecht, L., Zada, L., de Bakker, E., Barbé, E., Leslie, H. A., Vethaak, A. D., Gibbs, S., de Boer, J. F., Niessen, F. B., van Zuijlen, P. P. M., Groot, M. L., Ariese, F.",
  "corresponding": null,
  "organisations": "LaserLaB - Biophotonics and Microscopy, Biophotonics and Medical Imaging, E&H: Environmental Chemistry and Toxicology, AIMMS, Environment and Health, Oral Cell Biology, Amsterdam Neuroscience - Brain Imaging, Amsterdam Institute of Molecular and Life Sciences, VU University Medical Center, Deltares, Red Cross Hospital, Beverwijk",
  "journal": null,
  "description": "Stimulated raman scattering microscopy reveals silicone in breast tissueLight microscopes don’t have the ability to identify silicone (PDMS) particles from implants in histological slides. We describe a label-free method based on stimulated Raman scattering microscopy to locate and identify silicone in breast tissue."
 },
 "1665569826.4367335": {
  "month": "6",
  "pub_date": "1 Jun 2021",
  "year": 2021,
  "early_online": null,
  "title": "A deep dive into fat: Investigating blubber lipidomic fingerprint of killer whales and humpback whales in northern Norway© 2021 The Authors. Ecology and Evolution published by John Wiley & Sons Ltd.In cetaceans, blubber is the primary and largest lipid body reservoir. Our current understanding about lipid stores and uses in cetaceans is still limited, and most studies only focused on a single narrow snapshot of the lipidome. We documented an extended lipidomic fingerprint in two cetacean species present in northern Norway during wintertime. We were able to detect 817 molecular lipid species in blubber of killer whales (Orcinus orca) and humpback whales (Megaptera novaeangliae). The profiles were largely dominated by triradylglycerols in both species and, to a lesser extent, by other constituents including glycerophosphocholines, phosphosphingolipids, glycerophosphoethanolamines, and diradylglycerols. Through a unique combination of traditional statistical approaches, together with a novel bioinformatic tool (LION/web), we showed contrasting fingerprint composition between species. The higher content of triradylglycerols in humpback whales is necessary to fuel their upcoming half a year fasting and energy-demanding migration between feeding and breeding grounds. In adipocytes, we assume that the intense feeding rate of humpback whales prior to migration translates into an important accumulation of triacylglycerol content in lipid droplets. Upstream, the endoplasmic reticulum is operating at full capacity to supply acute lipid storage, consistent with the reported enrichment of glycerophosphocholines in humpback whales, major components of the endoplasmic reticulum. There was also an enrichment of membrane components, which translates into higher sphingolipid content in the lipidome of killer whales, potentially as a structural adaptation for their higher hydrodynamic performance. Finally, the presence of both lipid-enriched and lipid-depleted individuals within the killer whale population in Norway suggests dietary specialization, consistent with significant differences in δ15N and δ13C isotopic ratios in skin between the two groups, with higher values and a wider niche for the lipid-enriched individuals. Results suggest the lipid-depleted killer whales were herring specialists, while the lipid-enriched individuals might feed on both herrings and seals.General information",
  "contributors": "Bories, P., Rikardsen, A. H., Leonards, P., Fisk, A. T., Tartu, S., Vogel, E. F., Bytingsvik, J., Blévin, P.Pages:6716-6729",
  "corresponding": null,
  "organisations": "E&H: Environmental Bioanalytical Chemistry, AIMMS, Amsterdam Sustainability Institute, Norwegian Institute for Water Research, UiT The Arctic University of Norway, University of Windsor, Centre d'Etudes Biologiques de Chizé",
  "journal": "Ecology and Evolution",
  "description": "A deep dive into fat: Investigating blubber lipidomic fingerprint of killer whales and humpback whales in northern Norway© 2021 The Authors. Ecology and Evolution published by John Wiley & Sons Ltd.In cetaceans, blubber is the primary and largest lipid body reservoir. Our current understanding about lipid stores and uses in cetaceans is still limited, and most studies only focused on a single narrow snapshot of the lipidome. We documented an extended lipidomic fingerprint in two cetacean species present in northern Norway during wintertime. We were able to detect 817 molecular lipid species in blubber of killer whales (Orcinus orca) and humpback whales (Megaptera novaeangliae). The profiles were largely dominated by triradylglycerols in both species and, to a lesser extent, by other constituents including glycerophosphocholines, phosphosphingolipids, glycerophosphoethanolamines, and diradylglycerols. Through a unique combination of traditional statistical approaches, together with a novel bioinformatic tool (LION/web), we showed contrasting fingerprint composition between species. The higher content of triradylglycerols in humpback whales is necessary to fuel their upcoming half a year fasting and energy-demanding migration between feeding and breeding grounds. In adipocytes, we assume that the intense feeding rate of humpback whales prior to migration translates into an important accumulation of triacylglycerol content in lipid droplets. Upstream, the endoplasmic reticulum is operating at full capacity to supply acute lipid storage, consistent with the reported enrichment of glycerophosphocholines in humpback whales, major components of the endoplasmic reticulum. There was also an enrichment of membrane components, which translates into higher sphingolipid content in the lipidome of killer whales, potentially as a structural adaptation for their higher hydrodynamic performance. Finally, the presence of both lipid-enriched and lipid-depleted individuals within the killer whale population in Norway suggests dietary specialization, consistent with significant differences in δ15N and δ13C isotopic ratios in skin between the two groups, with higher values and a wider niche for the lipid-enriched individuals. Results suggest the lipid-depleted killer whales were herring specialists, while the lipid-enriched individuals might feed on both herrings and seals."
 },
 "1665569826.4377275": {
  "month": "6",
  "pub_date": "1 Jun 2021",
  "year": 2021,
  "early_online": null,
  "title": "D-dopachrome tautomerase contributes to lung epithelial repair via atypical chemokine receptor 3-dependent Akt signaling© 2021 The Author(s)Background: Emphysematous COPD is characterized by aberrant alveolar repair. Macrophage migration inhibitory factor (MIF) contributes to alveolar repair, but for its structural and functional homolog D-dopachrome tautomerase (DDT) this is unknown. MIF mediates its effects through CD74 and/or C-X-C chemokine receptors 2 (CXCR2), 4(CXCR4), and possibly 7 (ACKR3). DDT can also signal through CD74, but interactions with other receptors have not been described yet. We therefore aimed at investigating if and how DDT contributes to epithelial repair in COPD. Methods: We studied effects of recombinant DDT on cell proliferation and survival by clonogenic assay and annexin V-PI staining respectively. DDT-induced signaling was investigated by Western blot. Effects on epithelial growth and differentiation was studied using lung organoid cultures with primary murine or human epithelial cells and incubating with DDT or an ACKR3-blocking nanobody. DDT-ACKR3 interactions were identified by ELISA and co-immunoprecipitation. Findings: We found that DDT promoted proliferation of and prevented staurosporine-induced apoptosis in A549 lung epithelial cells. Importantly, DDT also stimulated growth of primary alveolar epithelial cells as DDT treatment resulted in significantly more and larger murine and human alveolar organoids compared to untreated controls. The anti-apoptotic effect of DDT and DDT-induced organoid growth were inhibited in the presence of an ACKR3-blocking nanobody. Furthermore, ELISA assay and co-immunoprecipitation suggested DDT complexes with ACKR3. DDT could activate the PI3K-Akt pathway and this activation was enhanced in ACKR3-overexpressing cells. Interpretation: In conclusion, DDT contributes to alveolar epithelial repair via ACKR3 and may thus augment lung epithelial repair in COPD.General information",
  "contributors": "Song, S., Liu, B., Habibie, H., van den Bor, J., Smit, M. J., Gosens, R., Wu, X., Brandsma, C., Cool, R. H., Haisma, H. J., Poelarends, G. J., Melgert, B. N.",
  "corresponding": null,
  "organisations": "Medicinal chemistry, AIMMS, University of Groningen, University of Groningen, University Medical Center Groningen, Universitas Hasanuddin",
  "journal": "Ebiomedicine",
  "description": "D-dopachrome tautomerase contributes to lung epithelial repair via atypical chemokine receptor 3-dependent Akt signaling© 2021 The Author(s)Background: Emphysematous COPD is characterized by aberrant alveolar repair. Macrophage migration inhibitory factor (MIF) contributes to alveolar repair, but for its structural and functional homolog D-dopachrome tautomerase (DDT) this is unknown. MIF mediates its effects through CD74 and/or C-X-C chemokine receptors 2 (CXCR2), 4(CXCR4), and possibly 7 (ACKR3). DDT can also signal through CD74, but interactions with other receptors have not been described yet. We therefore aimed at investigating if and how DDT contributes to epithelial repair in COPD. Methods: We studied effects of recombinant DDT on cell proliferation and survival by clonogenic assay and annexin V-PI staining respectively. DDT-induced signaling was investigated by Western blot. Effects on epithelial growth and differentiation was studied using lung organoid cultures with primary murine or human epithelial cells and incubating with DDT or an ACKR3-blocking nanobody. DDT-ACKR3 interactions were identified by ELISA and co-immunoprecipitation. Findings: We found that DDT promoted proliferation of and prevented staurosporine-induced apoptosis in A549 lung epithelial cells. Importantly, DDT also stimulated growth of primary alveolar epithelial cells as DDT treatment resulted in significantly more and larger murine and human alveolar organoids compared to untreated controls. The anti-apoptotic effect of DDT and DDT-induced organoid growth were inhibited in the presence of an ACKR3-blocking nanobody. Furthermore, ELISA assay and co-immunoprecipitation suggested DDT complexes with ACKR3. DDT could activate the PI3K-Akt pathway and this activation was enhanced in ACKR3-overexpressing cells. Interpretation: In conclusion, DDT contributes to alveolar epithelial repair via ACKR3 and may thus augment lung epithelial repair in COPD."
 },
 "1665569826.4386942": {
  "month": "6",
  "pub_date": "2 Jun 2021",
  "year": 2021,
  "early_online": null,
  "title": "Probing Polyester Branching by Hybrid Trapped Ion-Mobility Spectrometry-Tandem Mass Spectrometry© Trapped ion-mobility spectrometry combined with quadrupole time-of-flight mass spectrometry (TIMS-QTOFMS) was evaluated as a tool for resolving linear and branched isomeric polyester oligomers. Solutions of polyester samples were infused directly into the ion source employing electrospray ionization (ESI). TIMS-MS provides both mobility and m/z data on the formed ions, allowing construction of extracted-ion mobilograms (EIMs). EIMs of polyester molecules showed multimodal patterns, indicating conformational differences among isomers. Subsequent TIMS-MS/MS experiments indicated mobility differences to be caused by (degree of) branching. These assignments were supported by liquid chromatography-TIMS-MS/MS analysis, confirming that direct TIMS-MS provided fast (500 ms/scan) distinction between linear and branched small oligomers. Observing larger oligomers (up to 3000 Da) using TIMS required additional molecular charging to ensure ion entrapment within the mobility window. Molecular supercharging was achieved using m-nitrobenzyl alcohol (NBA). The additional charges on the oligomer structures enhanced mobility separation of isomeric species but also added to the complexity of the obtained fragmentation mass spectra. This complexity could be partly reduced by post-TIMS analyte-decharging applying collision-induced dissociation (CID) prior to Q1 with subsequent isolation of the singly charged ions for further fragmentation. The as-obtained EIM profiles were still quite complex as larger molecules possess more possible structural isomers. Nevertheless, distinguishing between linear and symmetrically branched oligomers was possible based on measured differences in collisional cross sections (CCSs). The established TIMS-QTOFMS approach reliably allows branching information on isomeric polyester molecules up to 3000 Da to be obtained in less than 1 min analysis time.General information",
  "contributors": "Voeten, R. L. C., Van De Put, B., Jordens, J., Mengerink, Y., Peters, R. A. H., Haselberg, R., Somsen, G. W.Pages:1498-1507",
  "corresponding": null,
  "organisations": "BioAnalytical Chemistry, AIMMS, TI-COAST, Center for Analytical Sciences Amsterdam, DSM Food Specialties, Analytical Technology Centre, University of Amsterdam",
  "journal": "Journal of the American Society for Mass Spectrometry",
  "description": "Probing Polyester Branching by Hybrid Trapped Ion-Mobility Spectrometry-Tandem Mass Spectrometry© Trapped ion-mobility spectrometry combined with quadrupole time-of-flight mass spectrometry (TIMS-QTOFMS) was evaluated as a tool for resolving linear and branched isomeric polyester oligomers. Solutions of polyester samples were infused directly into the ion source employing electrospray ionization (ESI). TIMS-MS provides both mobility and m/z data on the formed ions, allowing construction of extracted-ion mobilograms (EIMs). EIMs of polyester molecules showed multimodal patterns, indicating conformational differences among isomers. Subsequent TIMS-MS/MS experiments indicated mobility differences to be caused by (degree of) branching. These assignments were supported by liquid chromatography-TIMS-MS/MS analysis, confirming that direct TIMS-MS provided fast (500 ms/scan) distinction between linear and branched small oligomers. Observing larger oligomers (up to 3000 Da) using TIMS required additional molecular charging to ensure ion entrapment within the mobility window. Molecular supercharging was achieved using m-nitrobenzyl alcohol (NBA). The additional charges on the oligomer structures enhanced mobility separation of isomeric species but also added to the complexity of the obtained fragmentation mass spectra. This complexity could be partly reduced by post-TIMS analyte-decharging applying collision-induced dissociation (CID) prior to Q1 with subsequent isolation of the singly charged ions for further fragmentation. The as-obtained EIM profiles were still quite complex as larger molecules possess more possible structural isomers. Nevertheless, distinguishing between linear and symmetrically branched oligomers was possible based on measured differences in collisional cross sections (CCSs). The established TIMS-QTOFMS approach reliably allows branching information on isomeric polyester molecules up to 3000 Da to be obtained in less than 1 min analysis time."
 },
 "1665569826.4397364": {
  "month": "6",
  "pub_date": "4 Jun 2021",
  "year": 2021,
  "early_online": null,
  "title": "The pnictogen bond: a quantitative molecular orbital picture© the Owner Societies 2021.We have analyzed the structure and stability of archetypal pnictogen-bonded model complexes D3Pn⋯A−(Pn = N, P, As, Sb; D, A = F, Cl, Br) using state-of-the-art relativistic density functional calculations at the ZORA-M06/QZ4P level. We have accomplished two tasks: (i) to compute accurate trends in pnictogen-bond strength based on a set of consistent data; and (ii) to rationalize these trends in terms of detailed analyses of the bonding mechanism based on quantitative Kohn-Sham molecular orbital (KS-MO) theory in combination with a canonical energy decomposition analysis (EDA) and Voronoi deformation density (VDD) analyses of the charge distribution. We have found that pnictogen bonds have a significant covalent character stemming from strong HOMO-LUMO interactions between the lone pair of A−and σ* of D3Pn. As such, the underlying mechanism of the pnictogen bond is similar to that of hydrogen, halogen, and chalcogen bonds.General information",
  "contributors": "de Azevedo Santos, L., Hamlin, T. A., Ramalho, T. C., Bickelhaupt, F. M.Pages:13842-13852",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences, Universidade Federal de Lavras, University of Hradec Kralove, Radboud University Nijmegen",
  "journal": "Physical Chemistry Chemical Physics",
  "description": "The pnictogen bond: a quantitative molecular orbital picture© the Owner Societies 2021.We have analyzed the structure and stability of archetypal pnictogen-bonded model complexes D3Pn⋯A−(Pn = N, P, As, Sb; D, A = F, Cl, Br) using state-of-the-art relativistic density functional calculations at the ZORA-M06/QZ4P level. We have accomplished two tasks: (i) to compute accurate trends in pnictogen-bond strength based on a set of consistent data; and (ii) to rationalize these trends in terms of detailed analyses of the bonding mechanism based on quantitative Kohn-Sham molecular orbital (KS-MO) theory in combination with a canonical energy decomposition analysis (EDA) and Voronoi deformation density (VDD) analyses of the charge distribution. We have found that pnictogen bonds have a significant covalent character stemming from strong HOMO-LUMO interactions between the lone pair of A−and σ* of D3Pn. As such, the underlying mechanism of the pnictogen bond is similar to that of hydrogen, halogen, and chalcogen bonds."
 },
 "1665569826.4407272": {
  "month": "6",
  "pub_date": "9 Jun 2021",
  "year": 2021,
  "early_online": null,
  "title": "Analytics for assessing the efficacy of snakebite treatment at neutralizing venom toxins",
  "contributors": "Xie, C.",
  "corresponding": null,
  "organisations": "BioAnalytical Chemistry, AIMMS",
  "journal": null,
  "description": null
 },
 "1665569826.4427178": {
  "month": "6",
  "pub_date": "11 Jun 2021",
  "year": 2021,
  "early_online": null,
  "title": "LIFTING THE VEIL ON MARINE LITTER: Towards a better understanding of Marine Litter in the North Atlantic: Method Development, Occurrence and Impacts",
  "contributors": "Maes, T.",
  "corresponding": null,
  "organisations": "Environment and Health, AIMMS",
  "journal": null,
  "description": null
 },
 "1665569826.44368": {
  "month": "6",
  "pub_date": "16 Jun 2021",
  "year": 2021,
  "early_online": null,
  "title": "Selective targeting of ligand-dependent and -independent signaling by GPCR conformation-specific anti-US28 intrabodies© 2021, The Author(s).While various GPCRs, including US28, display constitutive, ligand-independent activity, it remains to be established whether ligand-dependent and -independent active conformations differ and can be selectively modulated. Previously, the agonist-bound conformation of US28 was stabilized and its structure was solved using the anti-US28 nanobody Nb7. Here we report the recognition of the constitutively active, apo-conformation of US28 by another nanobody VUN103. While the Nb7 intrabody selectively inhibits ligand-induced signaling, the VUN103 intrabody blocks constitutive signaling, indicating the existence of distinct US28 conformational states. By displacing Gαq protein, VUN103 prevents US28 signaling and reduces tumor spheroids growth. Overall, nanobodies specific for distinct GPCR conformational states, i.e. apo- and agonist-bound, can selectively target and discern functional consequences of ligand-dependent versus independent signaling.General information",
  "contributors": "De Groof, T. W. M., Bergkamp, N. D., Heukers, R., Giap, T., Bebelman, M. P., Goeij-de Haas, R., Piersma, S. R., Jimenez, C. R., Garcia, K. C., Ploegh, H. L., Siderius, M., Smit, M. J.",
  "corresponding": null,
  "organisations": "Medicinal chemistry, AIMMS, Vrije Universiteit Brussel, QVQ BV, Amsterdam UMC - University of Amsterdam, Stanford University, Harvard University",
  "journal": "Nature Communications",
  "description": "Selective targeting of ligand-dependent and -independent signaling by GPCR conformation-specific anti-US28 intrabodies© 2021, The Author(s).While various GPCRs, including US28, display constitutive, ligand-independent activity, it remains to be established whether ligand-dependent and -independent active conformations differ and can be selectively modulated. Previously, the agonist-bound conformation of US28 was stabilized and its structure was solved using the anti-US28 nanobody Nb7. Here we report the recognition of the constitutively active, apo-conformation of US28 by another nanobody VUN103. While the Nb7 intrabody selectively inhibits ligand-induced signaling, the VUN103 intrabody blocks constitutive signaling, indicating the existence of distinct US28 conformational states. By displacing Gαq protein, VUN103 prevents US28 signaling and reduces tumor spheroids growth. Overall, nanobodies specific for distinct GPCR conformational states, i.e. apo- and agonist-bound, can selectively target and discern functional consequences of ligand-dependent versus independent signaling."
 },
 "1665569826.4447126": {
  "month": "6",
  "pub_date": "18 Jun 2021",
  "year": 2021,
  "early_online": null,
  "title": "Chemical reactivity from an activation strain perspective© 2021 The Royal Society of Chemistry.Chemical reactions are ubiquitous in the universe, they are at the core of life, and they are essential for industrial processes. The drive for a deep understanding of how something occurs, in this case, the mechanism of a chemical reaction and the factors controlling its reactivity, is intrinsically valuable and an innate quality of humans. The level of insight and degree of understanding afforded by computational chemistry cannot be understated. The activation strain model is one of the most powerful tools in our arsenal to obtain unparalleled insight into reactivity. The relative energy of interacting reactants is evaluated along a reaction energy profile and related to the rigidity of the reactants' molecular structure and the strength of the stabilizing interactions between the deformed reactants: ΔE(ζ) = ΔEstrain(ζ) + ΔEint(ζ). Owing to the connectedness between the activation strain model and Kohn-Sham molecular orbital theory, one is able to obtain a causal relationship between both the sterics and electronics of the reactants and their mutual reactivity. Only when this is accomplished one can eclipse the phenomenological explanations that are commonplace in the literature and textbooks and begin to rationally tune and optimize chemical transformations. We showcase how the activation strain model is the ideal tool to elucidate fundamental organic reactions, the activation of small molecules by metallylenes, and the cycloaddition reactivity of cyclic diene- and dipolarophiles.General information",
  "contributors": "Vermeeren, P., Hamlin, T. A., Bickelhaupt, F. M.Pages:5880-5896",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences, Radboud University Nijmegen",
  "journal": "Chemical Communications",
  "description": "Chemical reactivity from an activation strain perspective© 2021 The Royal Society of Chemistry.Chemical reactions are ubiquitous in the universe, they are at the core of life, and they are essential for industrial processes. The drive for a deep understanding of how something occurs, in this case, the mechanism of a chemical reaction and the factors controlling its reactivity, is intrinsically valuable and an innate quality of humans. The level of insight and degree of understanding afforded by computational chemistry cannot be understated. The activation strain model is one of the most powerful tools in our arsenal to obtain unparalleled insight into reactivity. The relative energy of interacting reactants is evaluated along a reaction energy profile and related to the rigidity of the reactants' molecular structure and the strength of the stabilizing interactions between the deformed reactants: ΔE(ζ) = ΔEstrain(ζ) + ΔEint(ζ). Owing to the connectedness between the activation strain model and Kohn-Sham molecular orbital theory, one is able to obtain a causal relationship between both the sterics and electronics of the reactants and their mutual reactivity. Only when this is accomplished one can eclipse the phenomenological explanations that are commonplace in the literature and textbooks and begin to rationally tune and optimize chemical transformations. We showcase how the activation strain model is the ideal tool to elucidate fundamental organic reactions, the activation of small molecules by metallylenes, and the cycloaddition reactivity of cyclic diene- and dipolarophiles."
 },
 "1665569826.4457111": {
  "month": "6",
  "pub_date": "18 Jun 2021",
  "year": 2021,
  "early_online": null,
  "title": "General Pyrrolidine Synthesis via Iridium-Catalyzed Reductive Azomethine Ylide Generation from Tertiary Amides and Lactams© 2021 American Chemical Society.An iridium-catalyzed reductive generation of both stabilized and unstabilized azomethine ylides and their application to functionalized pyrrolidine synthesis via [3 + 2] dipolar cycloaddition reactions is described. Proceeding under mild reaction conditions from both amide and lactam precursors possessing a suitably positioned electron-withdrawing or a trimethylsilyl group, using 1 mol% Vaska's complex [Ir",
  "contributors": "Yamazaki, K., Gabriel, P., Di Carmine, G., Pedroni, J., Farizyan, M., Hamlin, T. A., Dixon, D. J.Pages:7489-7497",
  "corresponding": null,
  "organisations": "Chemistry and Pharmaceutical Sciences, Theoretical Chemistry, AIMMS, University of Oxford",
  "journal": "ACS Catalysis",
  "description": "General Pyrrolidine Synthesis via Iridium-Catalyzed Reductive Azomethine Ylide Generation from Tertiary Amides and Lactams© 2021 American Chemical Society.An iridium-catalyzed reductive generation of both stabilized and unstabilized azomethine ylides and their application to functionalized pyrrolidine synthesis via [3 + 2] dipolar cycloaddition reactions is described. Proceeding under mild reaction conditions from both amide and lactam precursors possessing a suitably positioned electron-withdrawing or a trimethylsilyl group, using 1 mol% Vaska's complex [IrCl(CO)(PPh3)2] and tetramethyldisiloxane (TMDS) as a terminal reductant, a broad range of (un)stabilized azomethine ylides were accessible. Subsequent regio- and diastereoselective, inter- and intramolecular dipolar cycloaddition reactions with variously substituted electron-deficient alkenes enabled ready and efficient access to structurally complex pyrrolidine architectures. Density functional theory (DFT) calculations of the dipolar cycloaddition reactions uncovered an intimate balance between asynchronicity and interaction energies of transition structures, which ultimately control the unusual selectivities observed in certain cases."
 },
 "1665569826.4477022": {
  "month": "6",
  "pub_date": "24 Jun 2021",
  "year": 2021,
  "early_online": null,
  "title": "Age-Dependent Hippocampal Proteomics in the APP/PS1 Alzheimer Mouse Model: A Comparative Analysis with Classical SWATH/DIA and direct",
  "contributors": "van der Spek, S. J. F., Gonzalez-Lozano, M. A., Koopmans, F., Miedema, S. S. M., Paliukhovich, I., Smit, A. B., Li, K. W.",
  "corresponding": null,
  "organisations": "Molecular and Cellular Neurobiology, Amsterdam Neuroscience - Neurodegeneration, Amsterdam Neuroscience - Cellular & Molecular Mechanisms, Center for Neurogenomics and Cognitive Research, AIMMS",
  "journal": "Cells",
  "description": "Age-Dependent Hippocampal Proteomics in the APP/PS1 Alzheimer Mouse Model: A Comparative Analysis with Classical SWATH/DIA and directDIA ApproachesAlzheimer's disease (AD) is the most common neurodegenerative disorder in the human population, for which there is currently no cure. The cause of AD is unknown; however, the toxic effects of amyloid-β (Aβ) are believed to play a role in its onset. To investigate this, we examined changes in global protein levels in a hippocampal synaptosome fraction of the Amyloid Precursor Protein swe/Presenelin 1 dE9 (APP/PS1) mouse model of AD at 6 and 12 months of age (moa). Data independent acquisition (DIA), or Sequential Window Acquisition of all THeoretical fragment-ion (SWATH), was used for a quantitative label-free proteomics analysis. We first assessed the usefulness of a recently improved directDIA workflow as an alternative to conventional DIA data analysis using a project-specific spectral library. Subsequently, we applied directDIA to the 6- and 12-moa APP/PS1 datasets and applied the Mass Spectrometry Downstream Analysis Pipeline (MS-DAP) for differential expression analysis and candidate discovery. We observed most regulation at 12-moa, in particular of proteins involved in Aβ homeostasis and microglial-dependent processes, like synaptic pruning and the immune response, such as APOE, CLU and C1QA-C. All proteomics data are available via ProteomeXchange with identifier PXD025777."
 },
 "1665569826.4487064": {
  "month": "6",
  "pub_date": "25 Jun 2021",
  "year": 2021,
  "early_online": null,
  "title": null,
  "contributors": "De Santis, M.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS",
  "journal": null,
  "description": null
 },
 "1665569826.4497094": {
  "month": "6",
  "pub_date": "30 Jun 2021",
  "year": 2021,
  "early_online": null,
  "title": "Protein phosphatase 2b dual function facilitates synaptic integrity and motor learning© 2021 Lin et al. This is an open-access article distributed under the terms of the Creative Commons Attribution 4.0 International license, which permits unrestricted use, distribution and reproduction in any medium provided that the original work is properly attributed.Protein phosphatase 2B (PP2B) is critical for synaptic plasticity and learning, but the molecular mechanisms involved remain unclear. Here we identified different types of proteins that interact with PP2B, including various structural proteins of the postsynaptic densities (PSDs) of Purkinje cells (PCs) in mice. Deleting PP2B reduced expression of PSD proteins and the relative thickness of PSD at the parallel fiber to PC synapses, whereas reexpression of inactive PP2B partly restored the impaired distribution of nanoclusters of PSD proteins, together indicating a structural role of PP2B. In contrast, lateral mobility of surface glutamate receptors solely depended on PP2B phosphatase activity. Finally, the level of motor learning covaried with both the enzymatic and nonenzymatic functions of PP2B. Thus, PP2B controls synaptic function and learning both through its action as a phosphatase and as a structural protein that facilitates synapse integrity.General information",
  "contributors": "Lin, Z., Wu, B., Paul, M. W., Li, K. W., Yao, Y., Smal, I., Onori, M. P., Hasanbegovic, H., Bezstarosti, K., Demmers, J., Houtsmuller, A. B., Meijering, E., Hoebeek, F. E., Schonewille, M., Smit, A. B., Gao, Z., de Zeeuw, C. I.Pages:5579-5594",
  "corresponding": null,
  "organisations": "Molecular and Cellular Neurobiology, AIMMS, Amsterdam Neuroscience - Cellular & Molecular Mechanisms, Amsterdam Neuroscience - Neurodegeneration, Center for Neurogenomics and Cognitive Research, Erasmus University Rotterdam, Fudan University, University of New South Wales, Utrecht University, Netherlands Institute for Neuroscience",
  "journal": "Journal of Neuroscience",
  "description": "Protein phosphatase 2b dual function facilitates synaptic integrity and motor learning© 2021 Lin et al. This is an open-access article distributed under the terms of the Creative Commons Attribution 4.0 International license, which permits unrestricted use, distribution and reproduction in any medium provided that the original work is properly attributed.Protein phosphatase 2B (PP2B) is critical for synaptic plasticity and learning, but the molecular mechanisms involved remain unclear. Here we identified different types of proteins that interact with PP2B, including various structural proteins of the postsynaptic densities (PSDs) of Purkinje cells (PCs) in mice. Deleting PP2B reduced expression of PSD proteins and the relative thickness of PSD at the parallel fiber to PC synapses, whereas reexpression of inactive PP2B partly restored the impaired distribution of nanoclusters of PSD proteins, together indicating a structural role of PP2B. In contrast, lateral mobility of surface glutamate receptors solely depended on PP2B phosphatase activity. Finally, the level of motor learning covaried with both the enzymatic and nonenzymatic functions of PP2B. Thus, PP2B controls synaptic function and learning both through its action as a phosphatase and as a structural protein that facilitates synapse integrity."
 },
 "1665569826.4506996": {
  "month": "6",
  "pub_date": "Jun 2022",
  "year": 2022,
  "early_online": "16 Feb 2022",
  "title": "An in vitro strategy using multiple human induced pluripotent stem cell-derived models to assess the toxicity of chemicals: A case study on paraquat",
  "contributors": "Nunes, C., Singh, P., Mazidi, Z., Murphy, C., Bourguignon, A., Wellens, S., Chandrasekaran, V., Ghosh, S., Zana, M., Pamies, D., Thomas, A., Verfaillie, C., Culot, M., Dinnyes, A., Hardy, B., Wilmes, A., Jennings, P., Grillari, R., Grillari, J., Zurich, M., Exner, T.",
  "corresponding": null,
  "organisations": "Molecular and Computational Toxicology, AIMMS, Bone Tumour Reference Centre, Institute of Pathology, University Hospital Basel, University of Basel, Basel, Switzerland., BOKU - University of Natural Resource and Life science (BOKU), Hungarian University of Agriculture and Life Sciences, University of Artois, BioTalentum Ltd., Aulich Lajos str. 26, Gödöllő, 2100, Hungary., Department of Psychiatry, University of Lausanne-University Hospital of Lausanne (UNIL-CHUV), Lausanne, Switzerland., Heidelberg Institute for Stem Cell Technology and Experimental Medicine (HI-STEM gGmbH), University of Szeged, Edelweiss Connect GmbH, Evercyte GmbH",
  "journal": "Toxicology in Vitro",
  "description": "An in vitro strategy using multiple human induced pluripotent stem cell-derived models to assess the toxicity of chemicals: A case study on paraquatMost OECD guidelines for chemical risk assessment include tests performed on animals, raising financial, ethical and scientific concerns. Thus, the development of human-based models for toxicity testing is highly encouraged. Here, we propose an in vitro multi-organ strategy to assess the toxicity of chemicals. Human induced pluripotent stem cells (hiPSCs)-derived models of the brain, blood-brain barrier, kidney, liver and vasculature were generated and exposed to paraquat (PQ), a widely employed herbicide with known toxic effects in kidneys and brain. The models showed differential cytotoxic sensitivity to PQ after acute exposure. TempO-Seq™ analysis with a set of 3565 probes revealed the deregulation of oxidative stress, unfolded protein response and Estrogen Receptor-mediated signaling pathways, in line with the existing knowledge on PQ mechanisms of action. The main advantages of this strategy are to assess chemical toxicity on multiple tissues/organs in parallel, exclusively in human cells, eliminating the interspecies bias, allowing a better evaluation of the differential sensitivity of the models representing the diverse organs, and increasing the chance to identify toxic compounds. Furthermore, although we focused on the mechanisms of action of PQ shared by the different models, this strategy would also allow for organ-specific toxicity testing, by including more cell type-specific probes for TempO-Seq analyses. In conclusion, we believe this strategy will participate in the further improvement of chemical risk assessment for human health."
 },
 "1665569826.4566853": {
  "month": "6",
  "pub_date": "9 Jun 2022",
  "year": 2022,
  "early_online": "23 May 2022",
  "title": "Exploring the Activity Profile of Tbr",
  "contributors": "Zara, L., Moraca, F., van Muijlwijk-Koezen, J. E., Zarzycka, B., Abel, R., de Esch, I.",
  "corresponding": "de Esch, I.",
  "organisations": "Innovations in Human Health & Life Sciences, AIMMS, Medicinal chemistry, Chemistry and Pharmaceutical Sciences, Schrödinger LLC, Schrӧdinger, Inc.",
  "journal": "ACS medicinal chemistry letters",
  "description": "Exploring the Activity Profile of TbrPDEB1 and hPDE4 Inhibitors Using Free Energy PerturbationHuman African trypanosomiasis (HAT) is a neglected tropical disease caused by the parasite Trypanosoma brucei (T.b.). A validated target for the treatment of HAT is the parasitic T.b. cyclic nucleotide phosphodiesterase B1 (TbrPDEB1). Although nanomolar TbrPDEB1 inhibitors have been obtained, their activity against the off-target human PDE4 (hPDE4) is likely to lead to undesirable clinical side effects, such as nausea, emesis, and immune suppression. Thus, new and more selective TbrPDEB1 inhibitors are still needed. This retrospective study evaluated the free energy perturbation (FEP+) method to predict the affinity profiles of TbrPDEB1 inhibitors against hPDE4. We demonstrate that FEP+ can be used to accurately predict the activity profiles of these homologous proteins. Moreover, we show how FEP+ can overcome challenges like protein flexibility and high sequence conservation. This also implies that the method can be applied prospectively for the lead optimization campaigns to design new and more selective TbrPDEB1 inhibitors."
 },
 "1665569826.4626687": {
  "month": "7",
  "pub_date": "13 Jul 2016",
  "year": 2016,
  "early_online": null,
  "title": "Developments in Density Functional Theory",
  "contributors": "van Leeuwen, R., Neugebauer, J., Visscher, L., Bickelhaupt, F. M.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Theoretische Organische Chemie, Westfälische Wilhelms-Universität Münster, Department of Physics, University of Jyväskylä",
  "journal": "Physical Chemistry Chemical Physics - PCCP",
  "description": "Developments in Density Functional Theory"
 },
 "1665569826.4636672": {
  "month": "7",
  "pub_date": "25 Jul 2016",
  "year": 2016,
  "early_online": null,
  "title": "Modified Guanines as Constituents of Smart Ligands for Nucleic Acid Quadruplexes",
  "contributors": "Durec, M., Zaccaria, F., Fonseca Guerra, C., Marek, R.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, National Center for Biomolecular Research, Masaryk University",
  "journal": "Chemistry: A European Journal",
  "description": "Modified Guanines as Constituents of Smart Ligands for Nucleic Acid QuadruplexesRepetitive guanine-rich nucleic acid sequences play a crucial role in maintaining genome stability and the cell life cycle and represent potential targets for regulatory drugs. Recently, it has been demonstrated that guanine-based ligands with a porphyrin core can be used as markers of G-quadruplex assemblies in cell tissues. Herein, model systems of guanine-based ligands are explored by DFT methods. The energies of formation of modified guanine tetrads and those of modified tetrads stacked on the top of natural guanine tetrads have been calculated. The interaction energy has been decomposed into contributions from hydrogen bonding, stacking, and ion coordination and a twist–rise potential energy scan has been performed to find the individual local minima. Energy decomposition analysis reveals the impact of various substituents (F, Cl, Br, I, Me, NMe2) on individual energy terms. In addition, cooperative reinforcement in forming the modified and stacked tetrads, as well as the frontier orbitals participating in the hydrogen-bonding framework involving the HOMO–LUMO gap between the occupied σHOMO on the proton-accepting C=O and =N− groups and unoccupied σLUMO on the N−H groups, has been studied. The investigated systems are demonstrated to have a potential in ligand development, mainly due to stacking enhancement compared with natural guanine, which is used as a reference."
 },
 "1665569826.4686458": {
  "month": "7",
  "pub_date": "11 Jul 2017",
  "year": 2017,
  "early_online": null,
  "title": "Correction to Efficient Calculation of Electronic Absorption Spectra by Means of Intensity-Selected Time-Dependent Density Functional Tight Binding",
  "contributors": "Ruger, R., van Lenthe, E., Lu, Y., Frenzel, J., Heine, T., Visscher, L.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS",
  "journal": "Journal of Chemical Theory and Computation",
  "description": "Correction to Efficient Calculation of Electronic Absorption Spectra by Means of Intensity-Selected Time-Dependent Density Functional Tight Binding"
 },
 "1665569826.4755974": {
  "month": "7",
  "pub_date": "2 Jul 2018",
  "year": 2018,
  "early_online": null,
  "title": "How to develop dynamic capabilities in an eco-system: The case of life-science in Northern Netherlands",
  "contributors": "Kets, J., Bossink, B., van der Sijde, P. C.",
  "corresponding": null,
  "organisations": "Science & Business Innovation, AIMMS, Molecular and Computational Toxicology, Organization & Processes of Organizing in Society (OPOS), Network Institute, Organization Sciences",
  "journal": null,
  "description": "How to develop dynamic capabilities in an eco-system: The case of life-science in Northern Netherlands"
 },
 "1665569826.4765942": {
  "month": "7",
  "pub_date": "2 Jul 2018",
  "year": 2018,
  "early_online": null,
  "title": "Unraveling the impact of institutional change on firm product innovation in transitional economies: Evidence from China",
  "contributors": "Yang, C., Bossink, B., Peverelli, P. J.",
  "corresponding": null,
  "organisations": "Science & Business Innovation, AIMMS, Management and Organisation",
  "journal": null,
  "description": "Unraveling the impact of institutional change on firm product innovation in transitional economies: Evidence from China"
 },
 "1665569826.4885964": {
  "month": "7",
  "pub_date": "Jul 2019",
  "year": 2019,
  "early_online": "9 Jul 2019",
  "title": "When Technology Bites Back: What can we do about plastic pollution as citizens and as analytical scientists?",
  "contributors": "Leslie, H.",
  "corresponding": null,
  "organisations": "E&H: Environmental Chemistry and Toxicology, AIMMS",
  "journal": "The Analytical Scientist",
  "description": "When Technology Bites Back: What can we do about plastic pollution as citizens and as analytical scientists?"
 },
 "1665569826.5076725": {
  "month": "7",
  "pub_date": "1 Jul 2021",
  "year": 2021,
  "early_online": null,
  "title": "Constructing Antidictionaries of Long Texts in Output-Sensitive Space© 2020, The Author(s).A word x that is absent from a word y is called minimal if all its proper factors occur in y. Given a collection of k words y1, … , yk over an alphabet Σ, we are asked to compute the set M{y1,…,yk}ℓ of minimal absent words of length at most ℓ of the collection {y1, … , yk}. The set M{y1,…,yk}ℓ contains all the words x such that x is absent from all the words of the collection while there exist i,j, such that the maximal proper suffix of x is a factor of yi and the maximal proper prefix of x is a factor of yj. In data compression, this corresponds to computing the antidictionary of k documents. In bioinformatics, it corresponds to computing words that are absent from a genome of k chromosomes. Indeed, the set Myℓ of minimal absent words of a word y is equal to M{y1,…,yk}ℓ for any decomposition of y into a collection of words y1, … , yk such that there is an overlap of length at least ℓ − 1 between any two consecutive words in the collection. This computation generally requires Ω(n) space for n = |y| using any of the plenty available O(n) -time algorithms. This is because an Ω(n)-sized text index is constructed over y which can be impractical for large n. We do the identical computation incrementally using output-sensitive space. This goal is reasonable when ∥M{y1,…,y",
  "contributors": "Ayad, L. A. K., Badkobeh, G., Fici, G., Héliou, A., Pissis, S. P.Pages:777-797",
  "corresponding": null,
  "organisations": "Bioinformatics, AIMMS, Bio Informatics (IBIVU), King's College London, Goldsmiths, University of London, University of Palermo, ComUE Paris-Saclay, Centrum voor Wiskunde en Informatica",
  "journal": "Theory of Computing Systems",
  "description": "Constructing Antidictionaries of Long Texts in Output-Sensitive Space© 2020, The Author(s).A word x that is absent from a word y is called minimal if all its proper factors occur in y. Given a collection of k words y1, … , yk over an alphabet Σ, we are asked to compute the set M{y1,…,yk}ℓ of minimal absent words of length at most ℓ of the collection {y1, … , yk}. The set M{y1,…,yk}ℓ contains all the words x such that x is absent from all the words of the collection while there exist i,j, such that the maximal proper suffix of x is a factor of yi and the maximal proper prefix of x is a factor of yj. In data compression, this corresponds to computing the antidictionary of k documents. In bioinformatics, it corresponds to computing words that are absent from a genome of k chromosomes. Indeed, the set Myℓ of minimal absent words of a word y is equal to M{y1,…,yk}ℓ for any decomposition of y into a collection of words y1, … , yk such that there is an overlap of length at least ℓ − 1 between any two consecutive words in the collection. This computation generally requires Ω(n) space for n = |y| using any of the plenty available O(n) -time algorithms. This is because an Ω(n)-sized text index is constructed over y which can be impractical for large n. We do the identical computation incrementally using output-sensitive space. This goal is reasonable when ∥M{y1,…,yN}ℓ∥=o(n), for all N ∈ [1,k], where ∥S∥ denotes the sum of the lengths of words in set S. For instance, in the human genome, n ≈ 3 × 109 but ∥M{y1,…,yk}12∥≈106. We consider a constant-sized alphabet for stating our results. We show that allMy1ℓ,…,M{y1,…,yk}ℓ can be computed in O(kn+∑N=1k∥M{y1,…,yN}ℓ∥) total time using O(MaxIn+MaxOut) space, where MaxIn is the length of the longest word in {y1, … , yk} and MaxOut=max{∥M{y1,…,yN}ℓ∥:N∈[1,k]}. Proof-of-concept experimental results are also provided confirming our theoretical findings and justifying our contribution."
 },
 "1665569826.508673": {
  "month": "7",
  "pub_date": "1 Jul 2021",
  "year": 2021,
  "early_online": null,
  "title": "Microfluidic ion stripper for removal of trifluoroacetic acid from mobile phases used in HILIC-MS of intact proteins© 2021, The Author(s).Trifluoroacetic acid (TFA) is commonly used as mobile phase additive to improve retention and peak shape characteristics in hydrophilic interaction liquid chromatography (HILIC) of intact proteins. However, when using electrospray ionization-mass spectrometry (ESI-MS) detection, TFA may cause ionization suppression and adduct formation, leading to reduced analyte sensitivity. To address this, we describe a membrane-based microfluidic chip with multiple parallel channels for the selective post-column removal of TFA anions from HILIC. An anion-exchange membrane was used to physically separate the column effluent from a stripper flow solution comprising acetonitrile, formic acid, and propionic acid. The exchange of ions allowed the post-column removal of TFA used during HILIC separation of model proteins. The multichannel design of the device allows the use of flow rates of 0.2 m",
  "contributors": "Wouters, S., Eeltink, S., Haselberg, R., Somsen, G. W., Gargano, A. F. G.Pages:4379-4386",
  "corresponding": null,
  "organisations": "BioAnalytical Chemistry, AIMMS, Vrije Universiteit Brussel, Center for Analytical Sciences Amsterdam",
  "journal": "Analytical and Bioanalytical Chemistry",
  "description": "Microfluidic ion stripper for removal of trifluoroacetic acid from mobile phases used in HILIC-MS of intact proteins© 2021, The Author(s).Trifluoroacetic acid (TFA) is commonly used as mobile phase additive to improve retention and peak shape characteristics in hydrophilic interaction liquid chromatography (HILIC) of intact proteins. However, when using electrospray ionization-mass spectrometry (ESI-MS) detection, TFA may cause ionization suppression and adduct formation, leading to reduced analyte sensitivity. To address this, we describe a membrane-based microfluidic chip with multiple parallel channels for the selective post-column removal of TFA anions from HILIC. An anion-exchange membrane was used to physically separate the column effluent from a stripper flow solution comprising acetonitrile, formic acid, and propionic acid. The exchange of ions allowed the post-column removal of TFA used during HILIC separation of model proteins. The multichannel design of the device allows the use of flow rates of 0.2 mL/min without the need for a flow splitter, using mobile phases containing 0.1% TFA (13 mM). Separation selectivity and efficiency were maintained (with minor band broadening effects) while increasing the signal intensity and peak areas by improving ionization and reducing TFA adduct formation. Graphical abstract: [Figure not available: see fulltext.]"
 },
 "1665569826.5096662": {
  "month": "7",
  "pub_date": "7 Jul 2021",
  "year": 2021,
  "early_online": null,
  "title": "Quantifying the Insulin Response in Mouse C2C12 Skeletal Muscle: A Minimal Modelling Approach",
  "contributors": "Kühn, S.",
  "corresponding": null,
  "organisations": "Molecular Cell Physiology, AIMMS",
  "journal": null,
  "description": null
 },
 "1665569826.5106683": {
  "month": "7",
  "pub_date": "25 Jul 2021",
  "year": 2021,
  "early_online": null,
  "title": "How sticky are our proteins? Quantifying hydrophobicity of the human proteome",
  "contributors": "Gils, J. H. M. V., Gogishvili, D., Eck, J. V., Bouwmeester, R., Dijk, E. V., Abeln, S.",
  "corresponding": null,
  "organisations": "Integrative Bioinformatics, AIMMS, Bioinformatics, Bio Informatics (IBIVU)",
  "journal": "arXiv",
  "description": "How sticky are our proteins? Quantifying hydrophobicity of the human proteomeProteins tend to bury hydrophobic residues inside their core during the folding process to provide stability to the protein structure and to prevent aggregation. Nevertheless, proteins do expose some 'sticky' hydrophobic residues to the solvent. These residues can play an important functional role, for example in protein-protein and membrane interactions. Here, we investigate how hydrophobic protein surfaces are by providing three measures for surface hydrophobicity: the total hydrophobic surface area, the relative hydrophobic surface area, and - using our MolPatch method - the largest hydrophobic patch. Secondly, we analyse how difficult it is to predict these measures from sequence: by adapting solvent accessibility predictions from NetSurfP2.0, we obtain well-performing prediction methods for the THSA and RHSA, while predicting LHP is more difficult. Finally, we analyse implications of exposed hydrophobic surfaces: we show that hydrophobic proteins typically have low expression, suggesting cells avoid an overabundance of sticky proteins. "
 },
 "1665569826.5176475": {
  "month": "7",
  "pub_date": "15 Jul 2022",
  "year": 2022,
  "early_online": null,
  "title": "Front Cover: How Ionization Catalyzes Diels‐Alder Reactions (Chem. Eur. J. 40/2022)General information",
  "contributors": "Vermeeren, P., Hamlin, T. A., Bickelhaupt, F. M.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Chemistry and Pharmaceutical Sciences",
  "journal": null,
  "description": "Front Cover: How Ionization Catalyzes Diels‐Alder Reactions (Chem. Eur. J. 40/2022)"
 },
 "1665569826.5216384": {
  "month": "8",
  "pub_date": "11 Aug 2016",
  "year": 2016,
  "early_online": null,
  "title": "Predicting Pt-195 NMR chemical shift using new relativistic all-electron basis set",
  "contributors": "Paschoal, D., Fonseca Guerra, C., de Oliveira, M. A. L., Ramalho, T. C., Dos Santos, H. F.",
  "corresponding": null,
  "organisations": "AIMMS, Theoretical Chemistry, Núcleo de Estudos em Química Computacional, Departamento de Química , Universidade Federal de Juiz de Fora, Grupo de Química Analítica e Quimiometria, Departamento de Química , Grupo de Química Computacional, Departamento de Química, Universidade Federal de Lavras",
  "journal": "Journal of Computational Chemistry",
  "description": "Predicting Pt-195 NMR chemical shift using new relativistic all-electron basis setPredicting NMR properties is a valuable tool to assist the experimentalists in the characterization of molecular structure. For heavy metals, such as Pt-195, only a few computational protocols are available. In the present contribution, all-electron Gaussian basis sets, suitable to calculate the Pt-195 NMR chemical shift, are presented for Pt and all elements commonly found as Pt-ligands. The new basis sets identified as NMR-DKH were partially contracted as a triple-zeta doubly polarized scheme with all coefficients obtained from a Douglas–Kroll–Hess (DKH) second-order scalar relativistic calculation. The Pt-195 chemical shift was predicted through empirical models fitted to reproduce experimental data for a set of 183 Pt(II) complexes which NMR sign ranges from −1000 to −6000 ppm. Furthermore, the models were validated using a new set of 75 Pt(II) complexes, not included in the descriptive set. The models were constructed using non-relativistic Hamiltonian at density functional theory (DFT-PBEPBE) level with NMR-DKH basis set for all atoms. For the best model, the mean absolute deviation (MAD) and the mean relative deviation (MRD) were 150 ppm and 6%, respectively, for the validation set (75 Pt-complexes) and 168 ppm (MAD) and 5% (MRD) for all 258 Pt(II) complexes. These results were comparable with relativistic DFT calculation, 200 ppm (MAD) and 6% (MRD). "
 },
 "1665569826.529613": {
  "month": "8",
  "pub_date": "16 Aug 2017",
  "year": 2017,
  "early_online": null,
  "title": "Systematically linking tran",
  "contributors": "Zhang, C., Bijlard, J., Staiger, C., Scollen, S., van Enckevort, D., Hoogstrate, Y., Senf, A., Hiltemann, S., Repo, S., Pipping, W., Bierkens, M., Payralbe, S., Stringer, B., Heringa, J., Stubbs, A., Bonino Da Silva Santos, L., Belien, J. A. M., Weistra, W., Azevedo, R. V. D. M., van Bochove, K., Meijer, G., Boiten, J., Rambla, J., Fijneman, R. J., Spalding, J., Abeln, S.",
  "corresponding": null,
  "organisations": "Bioinformatics, Integrative Bioinformatics, AIMMS",
  "journal": "F1000Research",
  "description": "Systematically linking tranSMART, Galaxy and EGA for reusing human translational research data [version 1; referees: awaiting peer review]"
 },
 "1665569826.535597": {
  "month": "8",
  "pub_date": "13 Aug 2018",
  "year": 2018,
  "early_online": null,
  "title": "Probiotic Fermented Foods: A scalable approach to promote gut health and improve nutrition",
  "contributors": "Milani, P., Parker, M. E., Kort, R., Sybesma, W.",
  "corresponding": null,
  "organisations": "Molecular Cell Physiology, AIMMS, Sight and Life foundation , PATH Seattle, Yoba for Life foundation",
  "journal": "Sight and Life Magazine",
  "description": "Probiotic Fermented Foods: A scalable approach to promote gut health and improve nutritionLocally produced probiotic fermented foods can be suitable for a range of appropriate, cost-effective, scalable, and sustainable approaches implemented at the household, community, and market levels."
 },
 "1665569826.5365944": {
  "month": "8",
  "pub_date": "27 Aug 2018",
  "year": 2018,
  "early_online": "21 Aug 2018",
  "title": "In Situ Cyclization of Native Proteins: Structure-Based Design of a Bicyclic Enzyme - Frontispiece",
  "contributors": "Pelay-Gimeno, M., Bange, T., Hennig, S., Grossmann, T. N.",
  "corresponding": null,
  "organisations": "Organic Chemistry, AIMMS",
  "journal": "Angewandte Chemie. International Edition",
  "description": "In Situ Cyclization of Native Proteins: Structure-Based Design of a Bicyclic Enzyme - FrontispieceProtein Engineering. In their Communication on page 11164 ff., T. N. Grossmann et al. report on the generation of a bicyclic enzyme with a triselectrophilic linker, which leads to strongly increased stability towards thermal denaturation. "
 },
 "1665569826.5391552": {
  "month": "8",
  "pub_date": "Aug 2021",
  "year": 2021,
  "early_online": "21 Jul 2021",
  "title": "DNA Damage, n-3 Long-Chain PUFA Levels and Proteomic Profile in Brazilian Children and Adolescents",
  "contributors": "Barros, T. T., Venâncio, V. D. P., Hernandes, L. C., Greggi Antunes, L. M., Hillesheim, E., Salomão, R. G., Mathias, M. G., Coelho-Landell, C. A., Toffano, R. B. D., Do Vale Almada, M. O. R., Camelo-Junior, J. S., Moco, S., Cominetti, O., Ued, F. D. V., Kaput, J., Monteiro, J. P.",
  "corresponding": null,
  "organisations": "Molecular and Computational Toxicology, AIMMS, Universidade de São Paulo, Nestle",
  "journal": "Nutrients",
  "description": "DNA Damage, n-3 Long-Chain PUFA Levels and Proteomic Profile in Brazilian Children and AdolescentsFatty acids play a significant role in maintaining cellular and DNA protection and we previously found an inverse relationship between blood levels of eicosapentaenoic acid (EPA) and docosahexaenoic acid (DHA) and DNA damage. The aim of this study was to explore differences in proteomic profiles, for 117 pro-inflammatory proteins, in two previously defined groups of individuals with different DNA damage and EPA and DHA levels. Healthy children and adolescents (n = 140) aged 9 to 13 years old in an urban area of Brazil were divided by k-means cluster test into two clusters of DNA damage (tail intensity) using the comet assay (cluster 1 = 5.9% ± 1.2 and cluster 2 = 13.8% ± 3.1) in our previous study. The cluster with higher DNA damage and lower levels of DHA (6.2 ± 1.6 mg/dL; 5.4 ± 1.3 mg/dL, p = 0.003) and EPA (0.6 ± 0.2 mg/dL; 0.5 ± 0.1 mg/dL, p < 0.001) presented increased expression of the proteins CDK8–CCNC, PIK3CA–PIK3R1, KYNU, and PRKCB, which are involved in pro-inflammatory pathways. Our findings support the hypothesis that low levels of n-3 long-chain PUFA may have a less protective role against DNA damage through expression of pro-inflammatory proteins, such as CDK8–CCNC, PIK3CA–PIK3R1, KYNU, and PRKCB."
 },
 "1665569826.540153": {
  "month": "8",
  "pub_date": "13 Aug 2021",
  "year": 2021,
  "early_online": "14 Jun 2021",
  "title": "Combining cell envelope stress reporter assays in a screening approach to identify BAM complex inhibitors",
  "contributors": "Steenhuis, M., Corona, F., ten Hagen-Jongman, C., Volmer, M., Lambin, D., Selhorst, P., Klaassen, H., Versele, M., Chaltin, P., Luirink, J.",
  "corresponding": "Luirink, J.",
  "organisations": "Molecular Microbiology, AIMMS",
  "journal": "ACS Infectious Diseases",
  "description": "Combining cell envelope stress reporter assays in a screening approach to identify BAM complex inhibitorsThe development of new antibiotics is particularly problematic in Gram-negative bacteria due to the presence of the outer membrane (OM), which serves as a permeability barrier. Recently, the β-barrel assembly machine (BAM), located in the OM and responsible for β-barrel type OM protein (OMP) assembly, has been validated as a novel target for antibiotics. Here, we identified potential BAM complex inhibitors using a screening approach that reports on cell envelope σE and Rcs stress in Escherichia coli. Screening a library consisting of 316 953 compounds yielded five compounds that induced σE and Rcs stress responses, while not inducing the intracellular heat-shock response. Two of the five compounds (compounds 2 and 14) showed the characteristics of known BAM complex inhibitors: synergy with OMP biogenesis mutants, decrease in the abundance of various OMPs, and loss of OM integrity. Importantly, compound 2 also inhibited BAM-dependent OMP folding in an in vitro refolding assay using purified BAM complex reconstituted in proteoliposomes."
 },
 "1665569826.5431452": {
  "month": "9",
  "pub_date": "6 Sep 2016",
  "year": 2016,
  "early_online": null,
  "title": "Interaction-Strength Interpolation Method for Main-Group Chemistry: Benchmarking, Limitations, and Perspectives",
  "contributors": "Fabiano, E., Gori-Giorgi, P., Seidl, M. W. J., Della Sala, F.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, Istituto Nanoscienze-CNR, Italian Institute of Technology",
  "journal": "Journal of Chemical Theory and Computation",
  "description": "Interaction-Strength Interpolation Method for Main-Group Chemistry: Benchmarking, Limitations, and PerspectivesWe have tested the original interaction-strength-interpolation (ISI) exchange-correlation functional for main group chemistry. The ISI functional is based on an interpolation between the weak and strong coupling limits and includes exact-exchange as well as the Görling–Levy second-order energy. We have analyzed in detail the basis-set dependence of the ISI functional, its dependence on the ground-state orbitals, and the influence of the size-consistency problem. We show and explain some of the expected limitations of the ISI functional (i.e., for atomization energies) but also unexpected results, such as the good performance for the interaction energy of dispersion-bonded complexes when the ISI correlation is used as a correction to Hartree–Fock."
 },
 "1665569826.5441425": {
  "month": "9",
  "pub_date": "16 Sep 2016",
  "year": 2016,
  "early_online": null,
  "title": "Different reactive metabolites of nevirapine require distinct glutathione S-transferase isoforms for bio-inactivation",
  "contributors": "Dekker, S. J., Vos, J., Vermeulen, N. P., Commandeur, J. N.",
  "corresponding": null,
  "organisations": "Molecular and Computational Toxicology, AIMMS, Clinical Developmental Psychology",
  "journal": "Toxicology Letters",
  "description": "Different reactive metabolites of nevirapine require distinct glutathione S-transferase isoforms for bio-inactivation"
 },
 "1665569826.5451438": {
  "month": "9",
  "pub_date": "13 Sep 2018",
  "year": 2018,
  "early_online": null,
  "title": "lib",
  "contributors": "Maeda, K., Boogerd, F. C., Kurata, K.",
  "corresponding": null,
  "organisations": "Molecular Cell Physiology, AIMMS, Kyushu Institute of Technology",
  "journal": "IPSJ Transactions on Bioinformatics",
  "description": "libRCGA: a C library for real-coded genetic algorithms for rapid parameter estimation of kinetic modelsKinetic modeling is a powerful tool to understand how a biochemical system behaves as a whole. To develop a realistic and predictive model, kinetic parameters need to be estimated so that a model fits experimental data. However, parameter estimation remains a major bottleneck in kinetic modeling. To accelerate parameter estimation, we developed a C library for real-coded genetic algorithms (libRCGA). In libRCGA, two real-coded genetic algorithms (RCGAs), viz. the Unimodal Normal Distribution Crossover with Minimal Generation Gap (UNDX/MGG) and the Real-coded Ensemble Crossover star with Just Generation Gap (REX star/JGG), are implemented in C language and paralleled by Message Passing Interface (MPI). We designed libRCGA to take advantage of high-performance computing environments and thus to significantly accelerate parameter estimation. Constrained optimization formulation is useful to construct a realistic kinetic model that satisfies several biological constraints. libRCGA employs stochastic ranking to efficiently solve constrained optimization problems. In the present paper, we demonstrate the performance of libRCGA through benchmark problems and in realistic parameter estimation problems. libRCGA is freely available for academic usage at http://kurata21.bio.kyutech.ac.jp/maeda/index.html."
 },
 "1665569826.546137": {
  "month": "9",
  "pub_date": "1 Sep 2019",
  "year": 2019,
  "early_online": null,
  "title": "Clinical Metabolomics: Expanding the Metabolome Coverage Using Advanced Analytical Techniques",
  "contributors": "Haselberg, R., Pirok, B. W. J., Gargano, A. F. G., Kohler, I.",
  "corresponding": null,
  "organisations": "BioAnalytical Chemistry, AIMMS, the Van't Hoff Institute for Molecular Sciences, University of Amsterdam, Amsterdam., Leiden University, Leiden, Netherlands bus@fsw.leidenuniv.nl.",
  "journal": "LC GC Europe",
  "description": "Clinical Metabolomics: Expanding the Metabolome Coverage Using Advanced Analytical TechniquesMetabolomics, the comprehensive analysis of all metabolites and intermediate products of reactions present within a biological system, is a promising field to enable precision medicine. Clinical metabolomics faces two main challenges at the bioanalytical level. The first is the need for high resolution to obtain maximum metabolome coverage. This is exemplified by the latest version of the Human Metabolome Database (HMDB), which reports more than 110,000 metabolites and endogenous compounds. The second is the high-throughput needed to enable the analysis of a large number of samples typically encountered in large-scale cohort studies. Reversed-phase liquid chromatography (LC) at regular or ultrahigh pressures combined with high-resolution mass spectrometry (HRMS) has long been considered the “gold standard” in metabolomics. However, these conventional reversed-phase LC–MS approaches are no longer sufficient to analyze the vast variety of polar compounds, as well as discriminate closely related compounds such as isomers or enantiomers. This review article discusses the novel separation and detection strategies that are considered promising in clinical metabolomics to enhance the metabolome coverage. It includes hydrophilic interaction chromatography (HILIC), supercritical fluid chromatography (SFC), multidimensional LC approaches, as well as ion-mobility mass spectrometry (IM-MS) and data-independent acquisition (DIA) analysis methods."
 },
 "1665569826.5471382": {
  "month": "9",
  "pub_date": "6 Sep 2019",
  "year": 2019,
  "early_online": null,
  "title": "Hormonen op hol: (over) leven in een chemische wereld",
  "contributors": "van Duursen, M. B. M.",
  "corresponding": null,
  "organisations": "E&H: Environmental Health and Toxicology, AIMMS",
  "journal": null,
  "description": "Hormonen op hol: (over) leven in een chemische wereld"
 },
 "1665569826.5481358": {
  "month": "9",
  "pub_date": "1 Sep 2020",
  "year": 2020,
  "early_online": null,
  "title": "Not (Only) reversed-phase lc–ms: Alternative lc–ms approaches",
  "contributors": "Kohler, I., Sun, M., Groeneveld, G., Gargano, A. F. G.",
  "corresponding": "Kohler, I.",
  "organisations": "BioAnalytical Chemistry, AIMMS, Centre for Analytical Sciences Amsterdam, University of Amsterdam",
  "journal": "LC-GC North America",
  "description": "Not (Only) reversed-phase lc–ms: Alternative lc–ms approachesElectrospray ionization (ESI) and other ambient ionization techniques have allowed a successful interface between liquid chromatography (LC) and mass spectrometry (MS). The coupling of these two high-resolution techniques has fostered the use of analytical science in various fields, including, but not limited to, the clinical, pharmaceutical, and forensic fields, enabling the analysis, identification, and characterization of thousands of molecular components in a large diversity of complex mixtures. For many years, reversed-phase LC has remained the most commonly adopted chromatographic mode, due to its rather straightforward applicability to the analysis of a wide variety of compounds (from small to large molecules), as well as its direct compatibility with ESI-MS. However, reversed-phase LC–MS has shown relevant limitations in a number of analytical applications. This encouraged the development of alternative MS-compatible chromatographic techniques, including hydrophilic interaction chromatography (HILIC), supercritical fluid chromatography (SFC), size-exclusion chromatography (SEC), ion-exchange chromatography (IEC), and hydrophobic interaction chromatography (HIC), which provide analyte separation in the liquid phase based on different retention mechanisms compared with reversed-phase LC. Here, we present these alternative chromatographic approaches, highlighting the recent relevant applications in various fields, and discussing their potential in future of analytical science investigations."
 },
 "1665569826.5491328": {
  "month": "9",
  "pub_date": "11 Sep 2020",
  "year": 2020,
  "early_online": null,
  "title": "The Stockholm Convention: A living instrument for the global regulation of persistent organic pollutant (POPs)General information",
  "contributors": "Fiedler, H., Kallenborn, R., de Boer, J., Sydnes, L. K.",
  "corresponding": null,
  "organisations": "Environment and Health, AIMMS, Amsterdam Sustainability Institute, Örebro University, Norwegian University of Life Sciences, University of Bergen",
  "journal": "Kjemi Digital",
  "description": "The Stockholm Convention: A living instrument for the global regulation of persistent organic pollutant (POPs)"
 },
 "1665569826.5501266": {
  "month": "9",
  "pub_date": "13 Sep 2021",
  "year": 2021,
  "early_online": null,
  "title": "Inside Back Cover: Origin of the α‐Effect in SN2 Reactions",
  "contributors": "Hansen, T., Vermeeren, P., Bickelhaupt, F. M., Hamlin, T. A.",
  "corresponding": null,
  "organisations": "Chemistry and Pharmaceutical Sciences, Theoretical Chemistry, AIMMS",
  "journal": null,
  "description": "Inside Back Cover: Origin of the α‐Effect in SN2 Reactions"
 },
 "1665569826.5511239": {
  "month": "9",
  "pub_date": "20 Sep 2021",
  "year": 2021,
  "early_online": null,
  "title": "A quantitative Kohn–Sham approach to elementary redox reactions in artificial, bio-inspired and biological catalysis",
  "contributors": "Dalla Tiezza, M.",
  "corresponding": null,
  "organisations": "AIMMS, Theoretical Chemistry",
  "journal": null,
  "description": "A quantitative Kohn–Sham approach to elementary redox reactions in artificial, bio-inspired and biological catalysisAlthough seemingly distant, there is a strong synergy between redox reactions and catalyzed processes and, not infrequently, one is often accompanied by the other. Density functional theory has been extensively used to study selected cases ranging from small-scale inorganic catalysis to enzymatic processes as well as bioinspired molecular systems. In the first part, [2+2+2] cycloaddition reactions have been used as a study case to draw the essential elements for a rational design of group 9 metal half-sandwich catalysts. Secondly, the problem of the oxidative stress has been introduced as well as few small organic molecules acting as antioxidants: a deep study on the radical scavenging activity of these bioinspired mimics has been performed and the presence of different chalcogens (S, Se, Te) has been carefully analyzed in order to detect any potential glutathione peroxidase‐like activity. Lastly, the role of the aforementioned chalcogen nuclei has been investigated in four selected enzymes which share a common peroxidatic (seleno)cysteine in the active site and play a crucial role in balancing the harmful condition of oxidative stress. In all the reported examples, it emerges that elementary redox reactions play a role of paramount importance."
 },
 "1665569826.5521257": {
  "month": "10",
  "pub_date": "Oct 2016",
  "year": 2016,
  "early_online": null,
  "title": "COSMIN guideline for systematic reviews of outcome measurement instruments",
  "contributors": "Prinsen, C. A., Mokkink, L. B., Bouter, L. M., Alonso, J., Patrick, D., de Vet, H., Terwee, C. B.Pages:21-21",
  "corresponding": null,
  "organisations": "Molecular Cell Physiology, AIMMS, Moral and Political Philosophy, CLUE+",
  "journal": "Quality of Life Research",
  "description": "COSMIN guideline for systematic reviews of outcome measurement instruments"
 },
 "1665569826.5561154": {
  "month": "10",
  "pub_date": "2 Oct 2020",
  "year": 2020,
  "early_online": null,
  "title": "Association of lysophosphatidic acids with cerebrospinal fluid biomarkers and progression to Alzheimer's disease",
  "contributors": "Ahmad, S., Orellana, A., Kohler, I., Frölich, L., de Rojas, I., Gil, S., Boada, M., Hernández, I., Hausner, L., Bakker, M. H. M., Cabrera-Socorro, A., Amin, N., Ramírez, A., Ruiz, A., Hankemeier, T., Van Duijn, C. M.Pages:124",
  "corresponding": null,
  "organisations": "AIMMS, BioAnalytical Chemistry, Research Center and Memory Clinic Fundació ACE, Janssen Pharmaceutical Companies of Johnson and Johnson, Department of Geriatric Psychiatry, Central Institute of Mental Health, Medical Faculty Mannheim, University of Heidelberg, 68159, Mannheim, Germany, Institute of Cognitive and Clinical Neuroscience, Central Institute of Mental Health, Medical Faculty Mannheim, Heidelberg University, 68159, Mannheim, Germany, Discovery Research, AbbVie Deutschland GmbH & Co. KG, Knollstrasse, 67061, Ludwigshafen, Germany, University of Bonn, University of Heidelberg, Department of Epidemiology, Erasmus Medical Centre, Postbus 2040, 3000 CA, Rotterdam, the Netherlands., Universitat Internacional de Catalunya, Leiden University, Instituto de Salud Carlos III, Department of Epidemiology, Erasmus University Medical Center, Rotterdam; Department of Psychiatry, Erasmus University Medical Center, Rotterdam., University of Cologne, Oxford University",
  "journal": "Alzheimer's Research & Therapy",
  "description": "Association of lysophosphatidic acids with cerebrospinal fluid biomarkers and progression to Alzheimer's diseaseBACKGROUND: Lysophosphatidic acids (LPAs) are bioactive signaling phospholipids that have been implicated in Alzheimer's disease (AD). It is largely unknown whether LPAs are associated with AD pathology and progression from mild cognitive impairment (MCI) to AD.METHODS: The current study was performed on cerebrospinal fluid (CSF) and plasma samples of 182 MCI patients from two independent cohorts. We profiled LPA-derived metabolites using liquid chromatography-mass spectrometry. We evaluated the association of LPAs with CSF biomarkers of AD, Aβ-42, p-tau, and total tau levels overall and stratified by APOE genotype and with MCI to AD progression.RESULTS: Five LPAs (C16:0, C16:1, C22:4, C22:6, and isomer-LPA C22:5) showed significant positive association with CSF biomarkers of AD, Aβ-42, p-tau, and total tau, while LPA C14:0 and C20:1 associated only with Aβ-42 and alkyl-LPA C18:1, and LPA C20:1 associated with tau pathology biomarkers. Association of cyclic-LPA C16:0 and two LPAs (C20:4, C22:4) with Aβ-42 levels was found only in APOE ε4 carriers. Furthermore, LPA C16:0 and C16:1 also showed association with MCI to AD dementia progression, but results did not replicate in an independent cohort.CONCLUSIONS: Our findings provide evidence that LPAs may contribute to early AD pathogenesis. Future studies are needed to determine whether LPAs play a role in upstream of AD pathology or are downstream markers of neurodegeneration."
 },
 "1665569826.5581098": {
  "month": "10",
  "pub_date": "13 Oct 2021",
  "year": 2021,
  "early_online": null,
  "title": null,
  "contributors": "Gallant, J. L.",
  "corresponding": null,
  "organisations": "AIMMS, Molecular Microbiology",
  "journal": null,
  "description": null
 },
 "1665569826.5601044": {
  "month": "11",
  "pub_date": "Nov 2017",
  "year": 2017,
  "early_online": null,
  "title": "Persistente stoffen in de Nederlandse bodem: Vijftig jaar een zorgenkind",
  "contributors": "de Boer, J.",
  "corresponding": null,
  "organisations": "E&H: Environmental Chemistry and Toxicology, AIMMS",
  "journal": "Bodem",
  "description": "Persistente stoffen in de Nederlandse bodem: Vijftig jaar een zorgenkindPersistente en bioaccumulerende stoffen in de Nederlandse bodemwaren de laatste decennia van de vorige eeuw vaak in het nieuws.Voorbeelden daarvan zijn: de noodzaak om de bodemvervuiling metdrins in de stortplaats bij Gouderak te verwijderen, of een deklaag aante brengen op de zwaar met dioxines belaste Volgermeerpolder. Veelproblemen zijn bij de bron aangepakt. Maar is alles nu onder controle?"
 },
 "1665569826.5611012": {
  "month": "11",
  "pub_date": "1 Nov 2018",
  "year": 2018,
  "early_online": null,
  "title": "Mens en bacterie",
  "contributors": "Kort, R.",
  "corresponding": null,
  "organisations": "Molecular Cell Physiology, AIMMS",
  "journal": null,
  "description": "Mens en bacterie"
 },
 "1665569826.5620985": {
  "month": "11",
  "pub_date": "21 Nov 2018",
  "year": 2018,
  "early_online": null,
  "title": "Analysis of Lipid Metabolism, Immune Function, and Neurobehavior in Adult C57BL/6Jx",
  "contributors": "Bastos Sales, L., van Esterik, C. J., Hodemaekers, H. M., Lamoree, M. H., Hamers, T. H. M., van der Ven, L. T. M., Legler, J.Pages:684",
  "corresponding": null,
  "organisations": "AIMMS, E&H: Environmental Health and Toxicology, E&H: Environmental Chemistry and Toxicology, E&H: Environmental Bioanalytical Chemistry, National Institute for Public Health and the Environment (RIVM), Bilthoven, The Netherlands., Institute for Risk Assessment Sciences (IRAS), Utrecht Institute of Pharmaceutical Sciences (UIPS), Universiteit Utrecht., Center for Health Protection, Center for Health Protection, Department of Pathobiology, Utrecht Universiteit",
  "journal": "Frontiers in endocrinology",
  "description": "Analysis of Lipid Metabolism, Immune Function, and Neurobehavior in Adult C57BL/6JxFVB Mice After Developmental Exposure to di (2-ethylhexyl) PhthalateBackground: Developmental exposure to di (2-ethylhexyl) phthalate (DEHP) has been implicated in the onset of metabolic syndrome later in life. Alterations in neurobehavior and immune functions are also affected by phthalate exposure and may be linked to the metabolic changes caused by developmental exposure to DEHP. Objectives: Our goal was to study the effects of developmental exposure to DEHP in the context of metabolic syndrome by integrating different parameters to assess metabolic, neurobehavioral, and immune functions in one model. Methods: Female C57BL/6J mice were exposed to DEHP through the diet during gestation and lactation at doses ranging from 3.3 to 100,000 μg/kg body weight/day (μkd). During a 1-year follow-up period, a wide set of metabolic parameters was assessed in the F1 offspring, including weekly body weight measurements, food consumption, physical activity, glucose homeostasis, serum lipids, and endocrine profile. In addition, neurobehavioral and immune functions were assessed by sweet preference test, object recognition test, acute phase protein, and cytokines production. Animals were challenged with a high fat diet (HFD) in the last 9 weeks of the study. Results: Increased free fatty acids (FFA) and, high density lipoprotein (HDL-C) were observed in serum, together with a decrease in glycated hemoglobin levels in blood of 1-year old male DEHP-exposed offspring after HFD challenge. For the most sensitive endpoint measured (FFA), a lower bound of the 90%-confidence interval for benchmark dose (BMD) at a critical effect size of 5% (BMDL) of 2,160 μkd was calculated. No persistent changes in body weight or fat mass were observed. At 33,000 μkd altered performance was found in the object recognition test in males and changes in interferon (IFN)γ production were observed in females. Conclusions: Developmental exposure to DEHP combined with HFD in adulthood led to changes in lipid metabolism and neurobehavior in male offspring and cytokine production in female offspring. Our findings contribute to the evidence that DEHP is a developmental dyslipidemic chemical, however, more research is needed to further characterize adverse health outcomes and the mechanisms of action associated with the observed sex-specific effects."
 },
 "1665569826.5660872": {
  "month": "11",
  "pub_date": "22 Nov 2021",
  "year": 2021,
  "early_online": null,
  "title": "Conformation and Bonding: Theoretical Studies on Conformational Effects and Lewis Pair Stability",
  "contributors": "Rodrigues Silva, D.",
  "corresponding": null,
  "organisations": "AIMMS, Theoretical Chemistry",
  "journal": null,
  "description": "Conformation and Bonding: Theoretical Studies on Conformational Effects and Lewis Pair StabilityThis thesis consists of a collection of density functional theory investigations on conformational effects and bonding mechanism in halogenated model systems. First, thorough analyses of the physical forces underlying the gauche effect and the rotational barriers of 1,2-disubstituted ethanes have been performed. Then, the trends in bond strength of archetypal donor–acceptor Lewis pairs have been systematically evaluated. The main purpose is to obtain physically meaningful rationales to explain the studied chemical phenomena. The detailed analyses presented herein shed light on often overlooked quantum chemical effects behind the observed conformational preferences and bonding strengths. It is expected that the fundamental insights provided in this thesis will be a step towards a more comprehensive understanding of the effect of halogen atoms on the structure and bonding of organic and inorganic compounds, which could be extended to rationalize, predict, and tune the properties of more complex molecular systems."
 },
 "1665569826.5670857": {
  "month": "12",
  "pub_date": "28 Dec 2016",
  "year": 2016,
  "early_online": null,
  "title": "Theoretical study of actinide monocarbides (Th",
  "contributors": "Pogány, P., Kovacs, A., Visscher, L., Konings, R. J. M.",
  "corresponding": null,
  "organisations": "Theoretical Chemistry, AIMMS, European Commission, Joint Research Centre, Spectroscopic Research Department, Department of Inorganic and Analytical Chemistry, Budapest University of Technology and Economics",
  "journal": "Journal of Chemical Physics",
  "description": "Theoretical study of actinide monocarbides (ThC, UC, PuC, and AmC)A study of four representative actinide monocarbides, ThC, UC, PuC, and AmC, has been performed with relativistic quantum chemical calculations. The two applied methods were multireference com- plete active space second-order perturbation theory (CASPT2) including the Douglas-Kroll-Hess Hamiltonian with all-electron basis sets and density functional theory with the B3LYP exchange- correlation functional in conjunction with relativistic pseudopotentials. Beside the ground electronic states, the excited states up to 17 000 cm 1 have been determined. The molecular properties explored included the ground-state geometries, bonding properties, and the electronic absorption spectra. According to the occupation of the bonding orbitals, the calculated electronic states were classified into three groups, each leading to a characteristic bond distance range for the equilibrium geometry. The ground states of ThC, UC, and PuC have two doubly occupied π orbitals resulting in short bond distances between 1.8 and 2.0 Å, whereas the ground state of AmC has significant occupation of the antibonding orbitals, causing a bond distance of 2.15 Å."
 },
 "1665569826.5680823": {
  "month": "12",
  "pub_date": "1 Dec 2017",
  "year": 2017,
  "early_online": null,
  "title": "Strategies for protein structure model generation",
  "contributors": "Abeln, S., Heringa, J., Feenstra, K. A.",
  "corresponding": null,
  "organisations": "Bioinformatics, AIMMS, Integrative Bioinformatics",
  "journal": null,
  "description": "Strategies for protein structure model generationThis chapter deals with approaches for protein three-dimensional structure prediction, starting out from a single input sequence with unknown struc- ture, the 'query' or 'target' sequence. Both template based and template free modelling techniques are treated, and how resulting structural models may be selected and refined. We give a concrete flowchart for how to de- cide which modelling strategy is best suited in particular circumstances, and which steps need to be taken in each strategy. Notably, the ability to locate a suitable structural template by homology or fold recognition is crucial; without this models will be of low quality at best. With a template avail- able, the quality of the query-template alignment crucially determines the model quality. We also discuss how other, courser, experimental data may be incorporated in the modelling process to alleviate the problem of missing template structures. Finally, we discuss measures to predict the quality of models generated."
 },
 "1665569826.5710742": {
  "month": "12",
  "pub_date": "21 Dec 2018",
  "year": 2018,
  "early_online": "4 Dec 2018",
  "title": "[Inside Back Cover:] Coiled-Coil Peptide Beacon: A Tunable Conformational Switch for Protein Detection (Angew. Chem. Int. Ed. 52/2018)General information",
  "contributors": "Mueller, C., Grossmann, T. N.",
  "corresponding": null,
  "organisations": "Organic Chemistry, AIMMS",
  "journal": "Angewandte Chemie. International Edition",
  "description": "[Inside Back Cover:] Coiled-Coil Peptide Beacon: A Tunable Conformational Switch for Protein Detection (Angew. Chem. Int. Ed. 52/2018)"
 },
 "1665569826.5771234": {
  "month": "12",
  "pub_date": "25 Dec 2020",
  "year": 2020,
  "early_online": null,
  "title": "MMP activation associated Aminopeptidase N reveals a bivalent 14-3-3 binding motif",
  "contributors": "Kiehstaller, S., Ottmann, C., Hennig, S.",
  "corresponding": null,
  "organisations": "Organic Chemistry, AIMMS, Eindhoven University of Technology",
  "journal": "Journal of Biological Chemistry",
  "description": "MMP activation associated Aminopeptidase N reveals a bivalent 14-3-3 binding motifAminopeptidase N (APN, CD13) is a trans-membrane ectopeptidase involved in many crucial cellular functions. Besides its role as a peptidase, APN also mediates signal transduction, and is involved in the activation of Matrix Metalloproteinases (MMPs). MMPs function in tissue remodeling within the extracellular space and are therefore involved in many human diseases such as fibrosis, rheumatoid arthritis, tumor angiogenesis and metastasis as well as viral infections. However, the exact mechanism that leads to APN driven MMP activation is unclear. It was previously shown that extracellular 14-3-3 adapter proteins binding APN induces the transcription of MMPs. As a first step, we sought to identify potential 14‑3‑3 binding sites in the APN sequence. We constructed a set of phosphorylated peptides derived from APN to probe for interactions. We identified and characterized a canonical 14-3-3 binding site (site 1) within the flexible, structurally unresolved N-terminal APN region using direct binding Fluorescence Polarization (FP) assays and thermodynamic analysis (ITC). In addition, we identified a secondary, non-canonical binding site (site 2), which enhances the binding affinity in combination with site 1 by many orders of magnitude. Finally, we solved crystal structures of 14‑3‑3σ bound to mono- and bis‑phosphorylated APN derived peptides, which revealed atomic details of the binding mode of mono- and bivalent 14-3-3 interactions. Therefore, our findings shed some light on the first steps of APN-mediated MMP activation and opens the field for further investigation of this important signaling pathway."
 },
 "1665569826.5791175": {
  "month": "12",
  "pub_date": "14 Dec 2021",
  "year": 2021,
  "early_online": null,
  "title": "Cycloaddition Reactions: Design Principles from Quantum Chemical Analyses",
  "contributors": "Yu, S.",
  "corresponding": null,
  "organisations": "AIMMS, Theoretical Chemistry",
  "journal": null,
  "description": "Cycloaddition Reactions: Design Principles from Quantum Chemical AnalysesCycloaddition reactions provide facile access to cyclic compounds with a high atom economy. As such, these reactions have found applications in almost all fields of chemistry, including organic synthesis, material science, medicinal chemistry, and biological chemistry. In particular, the most studied and useful concerted cycloadditions (pericyclic reactions) are the Diels-Alder reaction and 1,3-dipolar cycloaddition. A systematic understanding of the reactivity, regio- and stereo-selectivity of pericyclic reactions is a prerequisite for the rational design of these reactions. This thesis is dedicated to a study of four critical factors that are used to tune the reactivity of pericyclic reactions: the heteroatom, geometry of the reactant, catalyst, and external electric field. These factors are studied by performing computational studies on four representative Diels-Alder reactions or 1,3-dipolar cycloadditions using DFT calculations and quantum chemical analyses, including the activation strain model (ASM), energy decomposition analysis (EDA) and quantitative Kohn-Sham molecular orbital (KS-MO) theory. Our findings based on these analyses furnish fundamental insights into how these internal and external factors alter the reactivity of cycloaddition reactions."
 }
}